{
	"Mercados": "Mercados",
	"Busca": "Buscar",
	"Pesquisar...": "Buscar...",
	"Erro": "Error",
	"Ocorreu um erro": "Ocurrió un error",
	"Por favor, tente novamente": "Por favor, inténtelo de nuevo",
	"Por favor, tente novamente mais tarde": "Por favor, inténtelo de nuevo más tarde",
	"Tente novamente mais tarde": "Inténtelo de nuevo más tarde",
	"Nenhum resultado encontrado": "No se encontraron resultados",
	"Nenhum resultado": "No hay resultados",
	"Nenhum item encontrado": "No se encontró ningún artículo",
	"Nenhum item": "Ningún artículo",
	"Nenhum evento encontrado": "No se encontró ningún evento",
	"Nenhum evento": "Ningún evento",
	"Busca concluída": "Búsqueda completada",
	"Busca concluída. Nenhum resultado encontrado": "Búsqueda completada. No se encontraron resultados",
	"Busca concluída. Nenhum item encontrado": "Búsqueda completada. No se encontró ningún artículo",
	"Impulsionando o Futuro Juntos": "Impulsando el Futuro Juntos",
	"Colaborando para um amanhã mais tecnológico.": "Colaborando para un futuro más tecnológico.",
	"Por Trás dos Códigos": "Detrás de los Códigos",
	"Do nosso Blog": "Del nuestro Blog",
	"Ações em Alta": "Acciones en Alta",
	"O que é o NEI Market Analytics?": "¿Qué es el NEI Market Analytics?",
	"O NEI Market Analytics é um projeto de pesquisa e desenvolvimento open-source para auxiliar diversos nichos de investimento, como criptomoedas, ações e notícias de mercado.": "El NEI Market Analytics es un proyecto de investigación y desarrollo de código abierto que ayuda a varios nichos de inversión, como criptomonedas, acciones y noticias de mercado.",
	"O que preciso fazer para participar?": "¿Qué necesito hacer para participar?",
	"Basta acessar! Você pode acessar tudo, sem restrições. Se quiser participar ainda mais compartilhando ideias, dúvidas ou respostas, basta criar sua conta!": "¡Solo accede! Puedes acceder a todo, sin restricciones. Si quieres participar más compartiendo ideas, preguntas o respuestas, ¡puedes crear tu cuenta!",
	"Onde reporto um possível erro crítico?": "¿Dónde puedo reportar un posible error crítico?",
	"Em breve teremos um local mais apropriado para isso, porém, se sinta livre para compartilhar conosco sua descoberta pelo discord: bushi.021": "Pronto tendremos un lugar más adecuado para esto, sin embargo, siéntete libre de compartir tu descubrimiento con nosotros en discord: bushi.021",
	"Tópicos": "Temas",
	"Cripto moedas": "Criptomonedas",
	"Criptos em alta": "Criptos en alza",
	"Skins CS2": "Skins de CS2",
	"Você tentou acessar uma página que se perdeu pelo caminho": "Intentaste acceder a una página que se perdió en el camino",
	"A página que você tentou acessar não existe, mas você pode começar um novo caminho voltando para a página inicial": "La página que intentaste acceder no existe, pero puedes comenzar un nuevo camino volviendo a la página de inicio",
	"Vá para Página Inicial": "Ir a la Página de Inicio",
	"Vá para cripto moedas": "Ir a criptomonedas",
	"Sair": "Cerrar sesión",
	"© 2024 Todos os direitos reservados.": "© 2024 Todos los derechos reservados.",
	"Sobre Nós": "Sobre nosotros",
	"Política de Privacidade": "Política de Privacidad",
	"Política de Cookies": "Política de Cookies",
	"Modo Escuro": "Modo Oscuro",
	"Redes Sociais": "Redes Sociales",
	"Ver no GitHub": "Ver en GitHub",
	"Última atualização: 21 de setembro de 2024": "Última actualización: 21 de septiembre de 2024",
	"Esta Política de Cookies explica o que são Cookies e como os usamos. Você deve ler esta política para entender que tipo de cookies usamos, ou as informações que coletamos usando Cookies e como essas informações são usadas.": "Esta Política de Cookies explica qué son las Cookies y cómo las usamos. Debes leer esta política para entender qué tipo de cookies usamos, o la información que recopilamos usando Cookies y cómo se usa esa información.",
	"Os cookies normalmente não contêm nenhuma informação que identifique pessoalmente um usuário, mas as informações pessoais que armazenamos sobre você podem estar vinculadas às informações armazenadas e obtidas dos Cookies. Para mais informações sobre como usamos, armazenamos e mantemos seus dados pessoais seguros, consulte nossa Política de Privacidade.": "Las cookies normalmente no contienen ninguna información que identifique personalmente a un usuario, pero la información personal que almacenamos sobre ti puede estar vinculada a la información almacenada y obtenida de las Cookies. Para obtener más información sobre cómo usamos, almacenamos y mantenemos tus datos personales seguros, consulta nuestra Política de Privacidad.",
	"Não armazenamos informações pessoais sensíveis, como endereços de correspondência, senhas de contas, etc. nos Cookies que usamos.": "No almacenamos información personal sensible, como direcciones postales, contraseñas de cuentas, etc. en las Cookies que usamos.",
	"Interpretação e Definições": "Interpretación y Definiciones",
	"Interpretação": "Interpretación",
	"As palavras cujas letras iniciais estão em maiúsculas têm significados definidos nas seguintes condições. As seguintes definições terão o mesmo significado, independentemente de aparecerem no singular ou no plural.": "Las palabras cuya letra inicial está en mayúscula tienen significados definidos en las siguientes condiciones. Las siguientes definiciones tendrán el mismo significado, independientemente de si aparecen en singular o en plural.",
	"Definições": "Definiciones",
	"Para os fins desta Política de Cookies:": "Para los fines de esta Política de Cookies:",
	"Empresa (referida como \"a Empresa\", \"Nós\", \"Nos\" ou \"Nosso\" nesta Política de Cookies) refere-se à NEI Market Analytics.": "Empresa (referida como \"la Empresa\", \"Nosotros\", \"Nos\" o \"Nuestro\" en esta Política de Cookies) se refiere a NEI Market Analytics.",
	"Cookies significa pequenos arquivos que são colocados no seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo detalhes do seu histórico de navegação nesse site entre seus muitos usos.": "Cookies significa pequeños archivos que se colocan en tu computadora, dispositivo móvil o cualquier otro dispositivo por un sitio web, que contienen detalles de tu historial de navegación en ese sitio web entre sus muchos usos.",
	"Website refere-se à NEI Market Analytics, acessível a partir de": "Sitio web se refiere a NEI Market Analytics, accesible desde",
	"Você significa o indivíduo que acessa ou usa o Website, ou uma empresa, ou qualquer entidade legal em nome da qual tal indivíduo está acessando ou usando o Website, conforme aplicável.": "Tú significa el individuo que accede o usa el Sitio web, o una empresa, o cualquier entidad legal en nombre de la cual dicho individuo está accediendo o usando el Sitio web, según corresponda.",
	"O uso dos Cookies": "El uso de las Cookies",
	"Tipo de Cookies que Usamos": "Tipo de Cookies que Usamos",
	"Os cookies podem ser \"Persistentes\" ou \"De Sessão\". Os Cookies Persistentes permanecem no seu computador pessoal ou dispositivo móvel quando você fica offline, enquanto os Cookies de Sessão são excluídos assim que você fecha o navegador da web.": "Las cookies pueden ser \"Persistentes\" o \"De Sesión\". Las Cookies Persistentes permanecen en tu computadora personal o dispositivo móvil cuando te desconectas, mientras que las Cookies de Sesión se eliminan tan pronto como cierras tu navegador web.",
	"Usamos ambos os cookies de sessão e persistentes para os seguintes propósitos:": "Usamos tanto cookies de sesión como persistentes para los siguientes propósitos:",
	"Cookies Necessários / Essenciais": "Cookies Necesarios / Esenciales",
	"Tipo: Cookies de Sessão": "Tipo: Cookies de Sesión",
	"Administrados por: Nós": "Administrados por: Nosotros",
	"Propósito: Esses Cookies são essenciais para fornecer a você serviços disponíveis através do Website para permitir que você use alguns de seus recursos. Eles ajudam a autenticar usuários e prevenir o uso fraudulento de contas de usuários. Sem esses Cookies, os serviços que você solicitou não podem ser fornecidos, e nós usamos esses Cookies apenas para fornecer esses serviços a você.": "Propósito: Estas Cookies son esenciales para proporcionarte servicios disponibles a través del Sitio web y para permitirte usar algunas de sus funciones. Ayudan a autenticar a los usuarios y a prevenir el uso fraudulento de cuentas de usuario. Sin estas Cookies, los servicios que has solicitado no pueden ser proporcionados, y solo usamos estas Cookies para proporcionarte esos servicios.",
	"Cookies de Funcionalidade": "Cookies de Funcionalidad",
	"Tipo: Cookies Persistentes": "Tipo: Cookies Persistentes",
	"Propósito: Esses Cookies permitem que nos lembremos das escolhas que você faz quando usa o Website, como lembrar seus detalhes de login ou preferência de idioma. O propósito desses Cookies é fornecer a você uma experiência mais pessoal e evitar que você tenha que reintroduzir suas preferências toda vez que usar o Website.": "Propósito: Estas Cookies nos permiten recordar las elecciones que haces cuando usas el Sitio web, como recordar tus datos de inicio de sesión o preferencia de idioma. El propósito de estas Cookies es proporcionarte una experiencia más personal y evitar que tengas que volver a introducir tus preferencias cada vez que uses el Sitio web.",
	"Suas Escolhas em Relação aos Cookies": "Tus Opciones con Respecto a las Cookies",
	"Se você preferir evitar o uso de Cookies no Website, primeiro você deve desativar o uso de Cookies no seu navegador e depois excluir os Cookies salvos no seu navegador associados a este site. Você pode usar essa opção para evitar o uso de Cookies a qualquer momento.": "Si prefieres evitar el uso de Cookies en el Sitio web, primero debes desactivar el uso de Cookies en tu navegador y luego eliminar las Cookies guardadas en tu navegador asociadas con este sitio. Puedes usar esta opción para evitar el uso de Cookies en cualquier momento.",
	"Se você não aceitar nossos Cookies, pode experimentar alguns inconvenientes no uso do Website e alguns recursos podem não funcionar corretamente.": "Si no aceptas nuestras Cookies, puedes experimentar algunos inconvenientes en el uso del Sitio web y algunas funciones pueden no funcionar correctamente.",
	"Se você quiser excluir Cookies ou instruir seu navegador da web a excluir ou recusar Cookies, visite as páginas de ajuda do seu navegador da web.": "Si deseas eliminar Cookies o instruir a tu navegador web para que elimine o rechace Cookies, visita las páginas de ayuda de tu navegador web.",
	"Para o navegador Chrome, visite esta página do Google:": "Para el navegador Chrome, visita esta página de Google:",
	"Para o navegador Internet Explorer, visite esta página da Microsoft:": "Para el navegador Internet Explorer, visita esta página de Microsoft:",
	"Para o navegador Firefox, visite esta página da Mozilla:": "Para el navegador Firefox, visita esta página de Mozilla:",
	"Para o navegador Safari, visite esta página da Apple:": "Para el navegador Safari, visita esta página de Apple:",
	"Para qualquer outro navegador da web, visite as páginas oficiais de ajuda do seu navegador da web.": "Para cualquier otro navegador web, visita las páginas oficiales de ayuda de tu navegador web.",
	"Mais Informações sobre Cookies": "Más Información sobre Cookies",
	"Você pode aprender mais sobre cookies aqui:": "Puedes aprender más sobre cookies aquí:",
	"Tudo Sobre Cookies por TermsFeed.": "Todo Sobre Cookies por TermsFeed.",
	"Contate-Nos": "Contáctenos",
	"Se você tiver alguma dúvida sobre esta Política de Cookies, você pode nos contatar:": "Si tienes alguna pregunta sobre esta Política de Cookies, puedes contactarnos:",
	"Por email: victor.jose.lopes.navarro@gmail.com": "Por correo electrónico: victor.jose.lopes.navarro@gmail.com",
	"Visitando esta página em nosso site:": "Visitando esta página en nuestro sitio web:",
	"Pelo número de telefone: (21) 99572-7079": "Por número de teléfono: (21) 99572-7079",
	"Esta Política de Privacidade descreve as nossas políticas e procedimentos sobre a coleta, uso e divulgação das suas informações quando você usa o Serviço e informa sobre os seus direitos de privacidade e como a lei protege você.": "Esta Política de Privacidad describe nuestras políticas y procedimientos sobre la recopilación, uso y divulgación de su información cuando utiliza el Servicio e informa sobre sus derechos de privacidad y cómo la ley lo protege.",
	"Usamos seus dados pessoais para fornecer e melhorar o Serviço. Ao usar o Serviço, você concorda com a coleta e uso de informações de acordo com esta Política de Privacidade.": "Usamos sus datos personales para proporcionar y mejorar el Servicio. Al utilizar el Servicio, usted acepta la recopilación y el uso de información de acuerdo con esta Política de Privacidad.",
	"Para os fins desta Política de Privacidade:": "Para los fines de esta Política de Privacidad:",
	"Coleta e Uso dos Seus Dados Pessoais": "Recopilación y Uso de Sus Datos Personales",
	"Tipos de Dados Coletados": "Tipos de Datos Recopilados",
	"Dados Pessoais": "Datos Personales",
	"Enquanto usa o nosso Serviço, podemos pedir que você nos forneça certas informações de identificação pessoal que podem ser usadas para contatar ou identificar você. Informações de identificação pessoal podem incluir, mas não estão limitadas a:": "Mientras usa nuestro Servicio, podemos pedirle que nos proporcione cierta información de identificación personal que puede ser utilizada para contactarlo o identificarlo. La información de identificación personal puede incluir, pero no se limita a:",
	"Endereço, Estado, Província, CEP/Código Postal, Cidade": "Dirección, Estado, Provincia, Código Postal, Ciudad",
	"Dados de Uso": "Datos de Uso",
	"Os Dados de Uso são coletados automaticamente ao usar o Serviço.": "Los Datos de Uso se recopilan automáticamente al utilizar el Servicio.",
	"Os Dados de Uso podem incluir informações como o endereço de Protocolo de Internet do seu Dispositivo (por exemplo, endereço IP), tipo de navegador, versão do navegador, as páginas do nosso Serviço que você visita, a hora e data da sua visita, o tempo gasto nessas páginas, identificadores únicos de dispositivos e outros dados de diagnóstico.": "Los Datos de Uso pueden incluir información como la dirección del Protocolo de Internet de su Dispositivo (por ejemplo, dirección IP), tipo de navegador, versión del navegador, las páginas de nuestro Servicio que visita, la hora y fecha de su visita, el tiempo que pasa en esas páginas, identificadores únicos de dispositivos y otros datos de diagnóstico.",
	"Quando você acessa o Serviço por ou através de um dispositivo móvel, podemos coletar certas informações automaticamente, incluindo, mas não se limitando ao tipo de dispositivo móvel que você usa, seu ID único do dispositivo móvel, o endereço IP do seu dispositivo móvel, seu sistema operacional móvel, o tipo de navegador de Internet móvel que você usa, identificadores únicos de dispositivos e outros dados de diagnóstico.": "Cuando accede al Servicio por o a través de un dispositivo móvil, podemos recopilar cierta información automáticamente, incluyendo, pero no limitado al tipo de dispositivo móvil que utiliza, su ID único del dispositivo móvil, la dirección IP de su dispositivo móvil, su sistema operativo móvil, el tipo de navegador de Internet móvil que utiliza, identificadores únicos de dispositivos y otros datos de diagnóstico.",
	"Também podemos coletar informações que seu navegador envia sempre que você visita nosso Serviço ou quando você acessa o Serviço por ou através de um dispositivo móvel.": "También podemos recopilar información que su navegador envía cada vez que visita nuestro Servicio o cuando accede al Servicio por o a través de un dispositivo móvil.",
	"Tecnologias de Rastreamento e Cookies": "Tecnologías de Rastreo y Cookies",
	"Usamos Cookies e tecnologias de rastreamento semelhantes para rastrear a atividade em nosso Serviço e armazenar certas informações. As tecnologias de rastreamento usadas são beacons, tags e scripts para coletar e rastrear informações e para melhorar e analisar nosso Serviço. As tecnologias que usamos podem incluir:": "Usamos Cookies y tecnologías de rastreo similares para rastrear la actividad en nuestro Servicio y almacenar cierta información. Las tecnologías de rastreo utilizadas son balizas, etiquetas y scripts para recopilar y rastrear información y para mejorar y analizar nuestro Servicio. Las tecnologías que utilizamos pueden incluir:",
	"Cookies ou Cookies de Navegador. Um cookie é um pequeno arquivo colocado no seu Dispositivo. Você pode instruir seu navegador a recusar todos os Cookies ou a indicar quando um Cookie está sendo enviado. No entanto, se você não aceitar Cookies, pode não conseguir usar algumas partes do nosso Serviço. A menos que você tenha ajustado a configuração do seu navegador para recusar Cookies, nosso Serviço pode usar Cookies.": "Cookies o Cookies de Navegador. Una cookie es un pequeño archivo colocado en su Dispositivo. Puede instruir a su navegador para que rechace todas las Cookies o para que indique cuándo se está enviando una Cookie. Sin embargo, si no acepta Cookies, es posible que no pueda utilizar algunas partes de nuestro Servicio. A menos que haya ajustado la configuración de su navegador para rechazar Cookies, nuestro Servicio puede utilizar Cookies.",
	"Web Beacons. Certas seções do nosso Serviço e nossos e-mails podem conter pequenos arquivos eletrônicos conhecidos como web beacons (também referidos como clear gifs, pixel tags e single-pixel gifs) que permitem à Empresa, por exemplo, contar usuários que visitaram essas páginas ou abriram um e-mail e para outras estatísticas relacionadas ao site (por exemplo, registrar a popularidade de uma determinada seção e verificar a integridade do sistema e do servidor).": "Web Beacons. Ciertas secciones de nuestro Servicio y nuestros correos electrónicos pueden contener pequeños archivos electrónicos conocidos como web beacons (también referidos como clear gifs, pixel tags y single-pixel gifs) que permiten a la Empresa, por ejemplo, contar usuarios que han visitado esas páginas o abierto un correo electrónico y para otras estadísticas relacionadas con el sitio (por ejemplo, registrar la popularidad de una determinada sección y verificar la integridad del sistema y del servidor).",
	"Os Cookies podem ser \"Persistentes\" ou \"de Sessão\". Os Cookies Persistentes permanecem no seu computador pessoal ou dispositivo móvel quando você fica offline, enquanto os Cookies de Sessão são excluídos assim que você fecha o seu navegador da web. Você pode aprender mais sobre cookies no site da TermsFeed artigo.": "Las Cookies pueden ser \"Persistentes\" o \"de Sesión\". Las Cookies Persistentes permanecen en su computadora personal o dispositivo móvil cuando se desconecta, mientras que las Cookies de Sesión se eliminan tan pronto como cierra su navegador web. Puede obtener más información sobre las cookies en el artículo de TermsFeed.",
	"Usamos tanto Cookies de Sessão quanto Cookies Persistentes para os propósitos descritos abaixo:": "Usamos tanto Cookies de Sesión como Cookies Persistentes para los propósitos descritos a continuación:",
	"Propósito: Esses Cookies são essenciais para fornecer a você serviços disponíveis através do Website e para permitir que você use algumas de suas funcionalidades. Eles ajudam a autenticar usuários e prevenir o uso fraudulento de contas de usuários. Sem esses Cookies, os serviços que você solicitou não podem ser fornecidos, e nós usamos esses Cookies apenas para fornecer esses serviços a você.": "Propósito: Estas Cookies son esenciales para proporcionarle servicios disponibles a través del Sitio Web y para permitirle utilizar algunas de sus funcionalidades. Ayudan a autenticar a los usuarios y a prevenir el uso fraudulento de cuentas de usuario. Sin estas Cookies, los servicios que ha solicitado no pueden ser proporcionados, y solo utilizamos estas Cookies para proporcionarle esos servicios.",
	"Cookies de Política / Aceitação de Aviso de Cookies": "Cookies de Política / Aceptación de Aviso de Cookies",
	"Propósito: Esses Cookies identificam se os usuários aceitaram o uso de cookies no Website.": "Propósito: Estas Cookies identifican si los usuarios han aceptado el uso de cookies en el Sitio Web.",
	"Para mais informações sobre os cookies que usamos e suas escolhas em relação aos cookies, visite nossa Política de Cookies ou a seção de Cookies da nossa Política de Privacidade.": "Para obtener más información sobre las cookies que utilizamos y sus opciones con respecto a las cookies, visite nuestra Política de Cookies o la sección de Cookies de nuestra Política de Privacidad.",
	"Uso dos Seus Dados Pessoais": "Uso de Sus Datos Personales",
	"A Empresa pode usar Dados Pessoais para os seguintes propósitos:": "La Empresa puede utilizar Datos Personales para los siguientes propósitos:",
	"Para fornecer e manter nosso Serviço, incluindo monitorar o uso do nosso Serviço.": "Para proporcionar y mantener nuestro Servicio, incluyendo monitorear el uso de nuestro Servicio.",
	"Para gerenciar sua Conta: para gerenciar seu registro como usuário do Serviço. Os Dados Pessoais que você fornece podem lhe dar acesso a diferentes funcionalidades do Serviço que estão disponíveis para você como usuário registrado.": "Para gestionar su Cuenta: para gestionar su registro como usuario del Servicio. Los Datos Personales que proporciona pueden darle acceso a diferentes funcionalidades del Servicio que están disponibles para usted como usuario registrado.",
	"Para a execução de um contrato: o desenvolvimento, cumprimento e execução do contrato de compra dos produtos, itens ou serviços que você comprou ou de qualquer outro contrato conosco através do Serviço.": "Para la ejecución de un contrato: el desarrollo, cumplimiento y ejecución del contrato de compra de los productos, artículos o servicios que ha comprado o de cualquier otro contrato con Nosotros a través del Servicio.",
	"Para contatá-lo: Para contatá-lo por e-mail, chamadas telefônicas, SMS ou outras formas equivalentes de comunicação eletrônica, como notificações push de aplicativos móveis sobre atualizações ou comunicações informativas relacionadas às funcionalidades, produtos ou serviços contratados, incluindo as atualizações de segurança, quando necessário ou razoável para sua implementação.": "Para contactarlo: Para contactarlo por correo electrónico, llamadas telefónicas, SMS u otras formas equivalentes de comunicación electrónica, como notificaciones push de aplicaciones móviles sobre actualizaciones o comunicaciones informativas relacionadas con las funcionalidades, productos o servicios contratados, incluyendo las actualizaciones de seguridad, cuando sea necesario o razonable para su implementación.",
	"Para fornecer a você notícias, ofertas especiais e informações gerais sobre outros bens, serviços e eventos que oferecemos que são semelhantes aos que você já comprou ou perguntou, a menos que você tenha optado por não receber essas informações.": "Para proporcionarle noticias, ofertas especiales e información general sobre otros bienes, servicios y eventos que ofrecemos que son similares a los que ya ha comprado o preguntado, a menos que haya optado por no recibir dicha información.",
	"Para gerenciar seus pedidos: Para atender e gerenciar seus pedidos para nós.": "Para gestionar sus solicitudes: Para atender y gestionar sus solicitudes a Nosotros.",
	"Para transferências comerciais: Podemos usar suas informações para avaliar ou conduzir uma fusão, desinvestimento, reestruturação, reorganização, dissolução ou outra venda ou transferência de alguns ou todos os nossos ativos, seja como uma empresa em funcionamento ou como parte de falência, liquidação ou processo semelhante, em que os Dados Pessoais mantidos por nós sobre os usuários do nosso Serviço estão entre os ativos transferidos.": "Para transferencias comerciales: Podemos utilizar su información para evaluar o llevar a cabo una fusión, desinversión, reestructuración, reorganización, disolución u otra venta o transferencia de algunos o todos nuestros activos, ya sea como una empresa en funcionamiento o como parte de una quiebra, liquidación o procedimiento similar, en el que los Datos Personales que poseemos sobre los usuarios de nuestro Servicio se encuentran entre los activos transferidos.",
	"Para outros propósitos: Podemos usar suas informações para outros propósitos, como análise de dados, identificação de tendências de uso, determinação da eficácia de nossas campanhas promocionais e para avaliar e melhorar nosso Serviço, produtos, serviços, marketing e sua experiência.": "Para otros propósitos: Podemos utilizar su información para otros propósitos, como análisis de datos, identificación de tendencias de uso, determinación de la eficacia de nuestras campañas promocionales y para evaluar y mejorar nuestro Servicio, productos, servicios, marketing y su experiencia.",
	"Podemos compartilhar suas informações pessoais nas seguintes situações:": "Podemos compartir su información personal en las siguientes situaciones:",
	"Com Prestadores de Serviço: Podemos compartilhar suas informações pessoais com Prestadores de Serviço para monitorar e analisar o uso do nosso Serviço, para contatá-lo.": "Con Proveedores de Servicios: Podemos compartir su información personal con Proveedores de Servicios para monitorear y analizar el uso de nuestro Servicio, para contactarlo.",
	"Para transferências comerciais: Podemos compartilhar ou transferir suas informações pessoais em conexão com, ou durante negociações de, qualquer fusão, venda de ativos da Empresa, financiamento ou aquisição de todo ou parte do nosso negócio para outra empresa.": "For business transfers: We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company.",
	"Com Afiliados: Podemos compartilhar suas informações com nossos afiliados, caso em que exigiremos que esses afiliados respeitem esta Política de Privacidade. Afiliados incluem nossa empresa-mãe e quaisquer outras subsidiárias, parceiros de joint venture ou outras empresas que controlamos ou que estão sob controle comum conosco.": "With Affiliates: We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us.",
	"Com parceiros comerciais: Podemos compartilhar suas informações com nossos parceiros comerciais para oferecer a você certos produtos, serviços ou promoções.": "With business partners: We may share Your information with Our business partners to offer You certain products, services or promotions.",
	"Com outros usuários: quando você compartilha informações pessoais ou interage de outra forma nas áreas públicas com outros usuários, essas informações podem ser vistas por todos os usuários e podem ser distribuídas publicamente fora.": "With other users: when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside.",
	"Com seu consentimento: Podemos divulgar suas informações pessoais para qualquer outro propósito com seu consentimento.": "With Your consent: We may disclose Your personal information for any other purpose with Your consent.",
	"Retenção dos Seus Dados Pessoais": "Retention of Your Personal Data",
	"A Empresa reterá seus Dados Pessoais apenas pelo tempo necessário para os propósitos estabelecidos nesta Política de Privacidade. Reteremos e usaremos seus Dados Pessoais na medida necessária para cumprir nossas obrigações legais (por exemplo, se formos obrigados a reter seus dados para cumprir com as leis aplicáveis), resolver disputas e fazer cumprir nossos acordos e políticas legais.": "The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.",
	"A Empresa também reterá Dados de Uso para fins de análise interna. Dados de Uso são geralmente retidos por um período de tempo mais curto, exceto quando esses dados são usados para fortalecer a segurança ou para melhorar a funcionalidade do nosso Serviço, ou somos legalmente obrigados a reter esses dados por períodos de tempo mais longos.": "The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated to retain this data for longer time periods.",
	"Transferência dos Seus Dados Pessoais": "Transfer of Your Personal Data",
	"Suas informações, incluindo Dados Pessoais, são processadas nos escritórios operacionais da Empresa e em qualquer outro lugar onde as partes envolvidas no processamento estejam localizadas. Isso significa que essas informações podem ser transferidas para — e mantidas em — computadores localizados fora do seu estado, província, país ou outra jurisdição governamental onde as leis de proteção de dados podem diferir das da sua jurisdição.": "Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.",
	"Seu consentimento para esta Política de Privacidade seguido pelo envio de tais informações representa seu acordo com essa transferência.": "Your consent to this Privacy Policy followed by Your submission of such information represents Your agreement to that transfer.",
	"A Empresa tomará todas as medidas razoavelmente necessárias para garantir que seus dados sejam tratados com segurança e de acordo com esta Política de Privacidade e nenhuma transferência dos seus Dados Pessoais ocorrerá para uma organização ou um país, a menos que haja controles adequados em vigor, incluindo a segurança dos seus dados e outras informações pessoais.": "The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information.",
	"Excluir seus Dados Pessoais": "Delete Your Personal Data",
	"Você tem o direito de excluir ou solicitar que ajudemos a excluir os Dados Pessoais que coletamos sobre você.": "You have the right to delete or request that We assist in deleting the Personal Data that We have collected about You.",
	"Nosso Serviço pode dar a você a capacidade de excluir certas informações sobre você de dentro do Serviço.": "Our Service may give You the ability to delete certain information about You from within the Service.",
	"Você pode atualizar, alterar ou excluir suas informações a qualquer momento, entrando na sua Conta, se tiver uma, e visitando a seção de configurações da conta que permite gerenciar suas informações pessoais. Você também pode nos contatar para solicitar acesso, corrigir ou excluir qualquer informação pessoal que você nos forneceu.": "You may update, amend, or delete Your information at any time by signing in to Your Account, if you have one, and visiting the account settings section that allows you to manage Your personal information. You may also contact Us to request access to, correct, or delete any personal information that You have provided to Us.",
	"Observe, no entanto, que podemos precisar reter certas informações quando tivermos uma obrigação legal ou base legal para fazê-lo.": "Please note, however, that We may need to retain certain information when we have a legal obligation or lawful basis to do so.",
	"Divulgação dos Seus Dados Pessoais": "Disclosure of Your Personal Data",
	"Transações Comerciais": "Business Transactions",
	"Se a Empresa estiver envolvida em uma fusão, aquisição ou venda de ativos, seus Dados Pessoais podem ser transferidos. Forneceremos aviso antes que seus Dados Pessoais sejam transferidos e se tornem sujeitos a uma Política de Privacidade diferente.": "If the Company is involved in a merger, acquisition or asset sale, Your Personal Data may be transferred. We will provide notice before Your Personal Data is transferred and becomes subject to a different Privacy Policy.",
	"Aplicação da lei": "Law enforcement",
	"Em determinadas circunstâncias, a Empresa pode ser obrigada a divulgar seus Dados Pessoais se exigido por lei ou em resposta a solicitações válidas de autoridades públicas (por exemplo, um tribunal ou uma agência governamental).": "En determinadas circunstancias, la Empresa puede estar obligada a divulgar sus Datos Personales si así lo exige la ley o en respuesta a solicitudes válidas de autoridades públicas (por ejemplo, un tribunal o una agencia gubernamental).",
	"Outros requisitos legais": "Otros requisitos legales",
	"A Empresa pode divulgar seus Dados Pessoais na crença de boa fé de que tal ação é necessária para:": "La Empresa puede divulgar sus Datos Personales en la creencia de buena fe de que tal acción es necesaria para:",
	"Cumprir uma obrigação legal": "Cumplir con una obligación legal",
	"Proteger e defender os direitos ou propriedade da Empresa": "Proteger y defender los derechos o la propiedad de la Empresa",
	"Prevenir ou investigar possíveis irregularidades em conexão com o Serviço": "Prevenir o investigar posibles irregularidades en relación con el Servicio",
	"Proteger a segurança pessoal dos Usuários do Serviço ou do público": "Proteger la seguridad personal de los Usuarios del Servicio o del público",
	"Proteger contra responsabilidade legal": "Proteger contra la responsabilidad legal",
	"Segurança dos Seus Dados Pessoais": "Seguridad de Sus Datos Personales",
	"A segurança dos seus Dados Pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger seus Dados Pessoais, não podemos garantir sua segurança absoluta.": "La seguridad de Sus Datos Personales es importante para Nosotros, pero recuerde que ningún método de transmisión por Internet o método de almacenamiento electrónico es 100% seguro. Si bien Nos esforzamos por utilizar medios comercialmente aceptables para proteger Sus Datos Personales, no podemos garantizar su seguridad absoluta.",
	"Privacidade das Crianças": "Privacidad de los Niños",
	"Nosso Serviço não se dirige a menores de 13 anos. Não coletamos intencionalmente informações pessoalmente identificáveis de menores de 13 anos. Se você é pai ou responsável e está ciente de que seu filho nos forneceu Dados Pessoais, entre em contato conosco. Se tomarmos conhecimento de que coletamos Dados Pessoais de menores de 13 anos sem verificação do consentimento dos pais, tomaremos medidas para remover essas informações dos nossos servidores.": "Nuestro Servicio no se dirige a menores de 13 años. No recopilamos intencionalmente información personalmente identificable de menores de 13 años. Si usted es padre o tutor y sabe que su hijo nos ha proporcionado Datos Personales, comuníquese con Nosotros. Si Nos damos cuenta de que hemos recopilado Datos Personales de menores de 13 años sin la verificación del consentimiento de los padres, tomaremos medidas para eliminar esa información de Nuestros servidores.",
	"Se precisarmos confiar no consentimento como base legal para processar suas informações e seu país exigir o consentimento de um dos pais, podemos exigir o consentimento dos seus pais antes de coletar e usar essas informações.": "Si necesitamos confiar en el consentimiento como base legal para procesar su información y su país requiere el consentimiento de uno de los padres, podemos requerir el consentimiento de sus padres antes de recopilar y usar esa información.",
	"Links para Outros Sites": "Enlaces a Otros Sitios",
	"Nosso Serviço pode conter links para outros sites que não são operados por nós. Se você clicar em um link de terceiros, será direcionado para o site desse terceiro. Aconselhamos fortemente que você reveja a Política de Privacidade de cada site que visitar.": "Nuestro Servicio puede contener enlaces a otros sitios que no son operados por Nosotros. Si hace clic en un enlace de terceros, será dirigido al sitio de ese tercero. Le recomendamos encarecidamente que revise la Política de Privacidad de cada sitio que visite.",
	"Não temos controle e não assumimos responsabilidade pelo conteúdo, políticas de privacidade ou práticas de sites ou serviços de terceiros.": "No tenemos control ni asumimos responsabilidad por el contenido, las políticas de privacidad o las prácticas de sitios o servicios de terceros.",
	"Alterações a esta Política de Privacidade": "Cambios en esta Política de Privacidad",
	"Podemos atualizar nossa Política de Privacidade de tempos em tempos. Notificaremos você sobre quaisquer alterações publicando a nova Política de Privacidade nesta página.": "Podemos actualizar Nuestra Política de Privacidad de vez en cuando. Le notificaremos sobre cualquier cambio publicando la nueva Política de Privacidad en esta página.",
	"Informaremos você por e-mail e/ou um aviso proeminente em nosso Serviço, antes da alteração entrar em vigor e atualizaremos a data de \"Última atualização\" no topo desta Política de Privacidade.": "Le informaremos por correo electrónico y/o un aviso destacado en Nuestro Servicio, antes de que el cambio entre en vigor y actualizaremos la fecha de \"Última actualización\" en la parte superior de esta Política de Privacidad.",
	"Você é aconselhado a revisar esta Política de Privacidade periodicamente para quaisquer alterações. As alterações a esta Política de Privacidade são eficazes quando publicadas nesta página.": "Se le aconseja revisar esta Política de Privacidad periódicamente para cualquier cambio. Los cambios a esta Política de Privacidad son efectivos cuando se publican en esta página.",
	"Contact Us": "Contáctenos",
	"Se você tiver alguma dúvida sobre esta Política de Privacidade, você pode nos contatar:": "Si tiene alguna pregunta sobre esta Política de Privacidad, puede contactarnos:",
	"Conta significa uma conta única criada para você acessar nosso Serviço ou partes do nosso Serviço.": "Cuenta significa una cuenta única creada para que usted acceda a nuestro Servicio o partes de nuestro Servicio.",
	"Afiliada significa uma entidade que controla, é controlada por ou está sob controle comum com uma parte, onde \"controle\" significa a propriedade de 50% ou mais das ações, participação acionária ou outros títulos com direito a voto para eleição de diretores ou outra autoridade de gestão.": "Afiliado significa una entidad que controla, es controlada por o está bajo control común con una parte, donde \"control\" significa la propiedad del 50% o más de las acciones, participación accionaria u otros títulos con derecho a voto para la elección de directores u otra autoridad de gestión.",
	"Empresa (referida como \"a Empresa\", \"nós\", \"nos\" ou \"nosso\" neste Acordo) refere-se à NEI Market Analytics.": "Empresa (referida como \"la Empresa\", \"Nosotros\" o \"Nuestro\" en este Acuerdo) se refiere a NEI Market Analytics.",
	"Cookies são pequenos arquivos que são colocados no seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo os detalhes do seu histórico de navegação nesse site entre seus muitos usos.": "Las cookies son pequeños archivos que se colocan en su computadora, dispositivo móvil o cualquier otro dispositivo por un sitio web, que contienen los detalles de su historial de navegación en ese sitio web entre sus muchos usos.",
	"País refere-se a: Brasil": "País se refiere a: Brasil",
	"Dispositivo significa qualquer dispositivo que possa acessar o Serviço, como um computador, um celular ou um tablet digital.": "Dispositivo significa cualquier dispositivo que pueda acceder al Servicio, como una computadora, un teléfono móvil o una tableta digital.",
	"Dados são quaisquer informações que se relacionem a um indivíduo identificado ou identificável.": "Datos significa cualquier información que se relacione con un individuo identificado o identificable.",
	"Serviço refere-se ao Website.": "Servicio se refiere al Sitio Web.",
	"Prestador significa qualquer pessoa física ou jurídica que processe os dados em nome da Empresa. Refere-se a empresas ou indivíduos terceirizados contratados pela Empresa para facilitar o Serviço, para fornecer o Serviço em nome da Empresa, para realizar serviços relacionados ao Serviço ou para ajudar a Empresa a analisar como o Serviço é usado.": "Proveedor de servicios significa cualquier persona física o jurídica que procese los datos en nombre de la Empresa. Se refiere a empresas o individuos terceros contratados por la Empresa para facilitar el Servicio, para proporcionar el Servicio en nombre de la Empresa, para realizar servicios relacionados con el Servicio o para ayudar a la Empresa a analizar cómo se utiliza el Servicio.",
	"Dados refere-se aos dados coletados automaticamente, gerados pelo uso do Serviço ou da própria infraestrutura do Serviço (por exemplo, a duração de uma visita a uma página).": "Datos de uso se refiere a los datos recopilados automáticamente, ya sea generados por el uso del Servicio o de la propia infraestructura del Servicio (por ejemplo, la duración de una visita a una página).",
	"Website refere-se ao NEI Market Analytics, acessível a partir de": "Sitio web se refiere a NEI Market Analytics, accesible desde",
	"Você significa o indivíduo que acessa ou usa o Serviço, ou a empresa, ou outra entidade legal em nome da qual tal indivíduo está acessando ou usando o Serviço, conforme aplicável.": "Usted significa el individuo que accede o utiliza el Servicio, o la empresa, u otra entidad legal en nombre de la cual dicho individuo está accediendo o utilizando el Servicio, según corresponda.",
	"Estatísticas": "Estadísticas",
	"Preço": "Precio",
	"Capitalização de Mercado": "Capitalización de mercado",
	"Volume": "Volumen",
	"Explore": "Explorar",
	"Carregar Mais": "Cargar Más",
	"Carregando...": "Cargando...",
	"Algo deu errado, tente novamente mais tarde": "Algo salio mal, inténtelo de nuevo mas tarde",
	"Erro Interno do Servidor": "Error Interno del Servidor",
	"Cotação de Moedas": "Cotación de Monedas",
	"Dirham dos Emirados Árabes Unidos (AED)": "Dirham de los Emiratos Árabes Unidos (AED)",
	"Afegane Afegão (AFN)": "Afgani afgano (AFN)",
	"Lek Albanês (ALL)": "Lek albanés (ALL)",
	"Dram Armênio (AMD)": "Dram armenio (AMD)",
	"Florim das Antilhas Holandesas (ANG)": "Florín de las Antillas Neerlandesas (ANG)",
	"Kwanza Angolano (AOA)": "Kwanza angoleño (AOA)",
	"Peso Argentino (ARS)": "Peso argentino (ARS)",
	"Dólar Australiano (AUD)": "Dólar australiano (AUD)",
	"Florim Arubano (AWG)": "Florín arubeño (AWG)",
	"Manat Azeri (AZN)": "Manat azerbaiyano (AZN)",
	"Marco Conversível da Bósnia-Herzegovina (BAM)": "Marco convertible de Bosnia-Herzegovina (BAM)",
	"Dólar de Barbados (BBD)": "Dólar de Barbados (BBD)",
	"Taka de Bangladesh (BDT)": "Taka de Bangladés (BDT)",
	"Lev Búlgaro (BGN)": "Lev búlgaro (BGN)",
	"Dinar do Bahrein (BHD)": "Dinar bahreiní (BHD)",
	"Franco Burundiano (BIF)": "Franco burundés (BIF)",
	"Dólar das Bermudas (BMD)": "Dólar bermudeño (BMD)",
	"Dólar de Brunei (BND)": "Dólar de Brunéi (BND)",
	"Boliviano da Bolívia (BOB)": "Boliviano de Bolivia (BOB)",
	"Real Brasileiro (BRL)": "Real brasileño (BRL)",
	"Dólar das Bahamas (BSD)": "Dólar bahameño (BSD)",
	"Bitcoin (BTC)": "Bitcoin (BTC)",
	"Ngultrum do Butão (BTN)": "Ngultrum butanés (BTN)",
	"BitShares (BTS)": "BitShares (BTS)",
	"Pula de Botswana (BWP)": "Pula botsuano (BWP)",
	"Rublo Bielorrusso (BYN)": "Rublo bielorruso (BYN)",
	"Dólar de Belize (BZD)": "Dólar beliceño (BZD)",
	"Dólar Canadense (CAD)": "Dólar canadiense (CAD)",
	"Franco Congolês (CDF)": "Franco congoleño (CDF)",
	"Franco Suíço (CHF)": "Franco suizo (CHF)",
	"Unidade de Conta Chilena (CLF)": "Unidad de Fomento chilena (CLF)",
	"Peso Chileno (CLP)": "Peso chileno (CLP)",
	"Yuan Chinês (Offshore) (CNH)": "Yuan chino (Offshore) (CNH)",
	"Yuan Chinês (CNY)": "Yuan chino (CNY)",
	"Peso Colombiano (COP)": "Peso colombiano (COP)",
	"Colón Costarriquenho (CRC)": "Colón costarricense (CRC)",
	"Peso Cubano Conversível (CUC)": "Peso cubano convertible (CUC)",
	"Peso Cubano (CUP)": "Peso cubano (CUP)",
	"Escudo Cabo-Verdiano (CVE)": "Escudo caboverdiano (CVE)",
	"Coroa Checa (CZK)": "Corona checa (CZK)",
	"Dash (DASH)": "Dash (DASH)",
	"Franco Djiboutiano (DJF)": "Franco yibutiano (DJF)",
	"Coroa Dinamarquesa (DKK)": "Corona danesa (DKK)",
	"Dogecoin (DOGE)": "Dogecoin (DOGE)",
	"Peso Dominicano (DOP)": "Peso dominicano (DOP)",
	"Dinar Argelino (DZD)": "Dinar argelino (DZD)",
	"Libra Egípcia (EGP)": "Libra egipcia (EGP)",
	"Nakfa da Eritreia (ERN)": "Nakfa eritreo (ERN)",
	"Birr Etíope (ETB)": "Birr etíope (ETB)",
	"Ethereum (ETH)": "Ethereum (ETH)",
	"Euro (EUR)": "Euro (EUR)",
	"Dólar Fijiano (FJD)": "Dólar fiyiano (FJD)",
	"Libra das Ilhas Falkland (FKP)": "Libra de las Islas Malvinas (FKP)",
	"Libra Esterlina (GBP)": "Libra esterlina (GBP)",
	"Lari Georgiano (GEL)": "Lari georgiano (GEL)",
	"Libra de Guernsey (GGP)": "Libra de Guernsey (GGP)",
	"Cedi Ganês (GHS)": "Cedi ghanés (GHS)",
	"Libra de Gibraltar (GIP)": "Libra de Gibraltar (GIP)",
	"Dalasi da Gâmbia (GMD)": "Dalasi gambiano (GMD)",
	"Franco Guineano (GNF)": "Franco guineano (GNF)",
	"Quetzal Guatemalteco (GTQ)": "Quetzal guatemalteco (GTQ)",
	"Dólar da Guiana (GYD)": "Dólar guyanés (GYD)",
	"Dólar de Hong Kong (HKD)": "Dólar de Hong Kong (HKD)",
	"Lempira Hondurenha (HNL)": "Lempira hondureño (HNL)",
	"Kuna Croata (HRK)": "Kuna croata (HRK)",
	"Gourde Haitiano (HTG)": "Gourde haitiano (HTG)",
	"Florim Húngaro (HUF)": "Florín húngaro (HUF)",
	"Rupia Indonésia (IDR)": "Rupia indonesia (IDR)",
	"Novo Shekel Israelense (ILS)": "Nuevo shéquel israelí (ILS)",
	"Libra da Ilha de Man (IMP)": "Libra de la Isla de Man (IMP)",
	"Rupia Indiana (INR)": "Rupia india (INR)",
	"Dinar Iraquiano (IQD)": "Dinar iraquí (IQD)",
	"Rial Iraniano (IRR)": "Rial iraní (IRR)",
	"Coroa Islandesa (ISK)": "Corona islandesa (ISK)",
	"Libra de Jersey (JEP)": "Libra de Jersey (JEP)",
	"Dólar Jamaicano (JMD)": "Dólar jamaicano (JMD)",
	"Dinar Jordaniano (JOD)": "Dinar jordano (JOD)",
	"Iene Japonês (JPY)": "Yen japonés (JPY)",
	"Xelim Queniano (KES)": "Chelín keniano (KES)",
	"Som Quirguiz (KGS)": "Som kirguís (KGS)",
	"Riel Cambojano (KHR)": "Riel camboyano (KHR)",
	"Franco Comorense (KMF)": "Franco comorense (KMF)",
	"Won Norte-Coreano (KPW)": "Won norcoreano (KPW)",
	"Won Sul-Coreano (KRW)": "Won surcoreano (KRW)",
	"Dinar Kuwaitiano (KWD)": "Dinar kuwaití (KWD)",
	"Dólar das Ilhas Cayman (KYD)": "Dólar de las Islas Caimán (KYD)",
	"Tenge Cazaque (KZT)": "Tenge kazajo (KZT)",
	"Kip Laosiano (LAK)": "Kip laosiano (LAK)",
	"Libra Libanesa (LBP)": "Libra libanesa (LBP)",
	"Dólar Linden (LD)": "Dólar Linden (LD)",
	"Rupia do Sri Lanka (LKR)": "Rupia de Sri Lanka (LKR)",
	"Dólar Liberiano (LRD)": "Dólar liberiano (LRD)",
	"Loti do Lesoto (LSL)": "Loti lesotense (LSL)",
	"Litecoin (LTC)": "Litecoin (LTC)",
	"Dinar Líbio (LYD)": "Dinar libio (LYD)",
	"Dirham Marroquino (MAD)": "Dírham marroquí (MAD)",
	"Leu Moldavo (MDL)": "Leu moldavo (MDL)",
	"Ariary Malgaxe (MGA)": "Ariary malgache (MGA)",
	"Dinar Macedônio (MKD)": "Dinar macedonio (MKD)",
	"Kyat de Mianmar (MMK)": "Kyat birmano (MMK)",
	"Tugrik Mongol (MNT)": "Tugrik mongol (MNT)",
	"Pataca de Macau (MOP)": "Pataca de Macao (MOP)",
	"Ouguiya Mauritana (MRO)": "Ouguiya mauritano (MRO)",
	"Ouguiya Mauritana (MRU)": "Ouguiya mauritano (MRU)",
	"Rupia Mauriciana (MUR)": "Rupia mauriciana (MUR)",
	"Rufiyaa Maldiva (MVR)": "Rufiyaa maldiva (MVR)",
	"Kwacha Malauiana (MWK)": "Kwacha malauí (MWK)",
	"Peso Mexicano (MXN)": "Peso mexicano (MXN)",
	"Ringgit Malaio (MYR)": "Ringgit malayo (MYR)",
	"Metical Moçambicano (MZN)": "Metical mozambiqueño (MZN)",
	"Dólar Namibiano (NAD)": "Dólar namibio (NAD)",
	"Naira Nigeriana (NGN)": "Naira nigeriano (NGN)",
	"Córdoba Nicaraguense (NIO)": "Córdoba nicaragüense (NIO)",
	"Coroa Norueguesa (NOK)": "Corona noruega (NOK)",
	"Rupia Nepalesa (NPR)": "Rupia nepalesa (NPR)",
	"Nxt (NXT)": "Nxt (NXT)",
	"Dólar Neozelandês (NZD)": "Dólar neozelandés (NZD)",
	"Rial Omanense (OMR)": "Rial omaní (OMR)",
	"Balboa Panamenho (PAB)": "Balboa panameño (PAB)",
	"Novo Sol Peruano (PEN)": "Nuevo sol peruano (PEN)",
	"Kina Papua-Nova Guiné (PGK)": "Kina de Papúa Nueva Guinea (PGK)",
	"Peso Filipino (PHP)": "Peso filipino (PHP)",
	"Rupia Paquistanesa (PKR)": "Rupia pakistaní (PKR)",
	"Zloty Polonês (PLN)": "Zloty polaco (PLN)",
	"Guarani Paraguaio (PYG)": "Guaraní paraguayo (PYG)",
	"Rial Catarense (QAR)": "Rial catarí (QAR)",
	"Leu Romeno (RON)": "Leu rumano (RON)",
	"Dinar Sérvio (RSD)": "Dinar serbio (RSD)",
	"Rublo Russo (RUB)": "Rublo ruso (RUB)",
	"Franco Ruandês (RWF)": "Franco ruandés (RWF)",
	"Riyal Saudita (SAR)": "Riyal saudí (SAR)",
	"Dólar das Ilhas Salomão (SBD)": "Dólar de las Islas Salomón (SBD)",
	"Rupia de Seicheles (SCR)": "Rupia de Seychelles (SCR)",
	"Libra Sudanesa (SDG)": "Libra sudanesa (SDG)",
	"Coroa Sueca (SEK)": "Corona sueca (SEK)",
	"Dólar de Singapura (SGD)": "Dólar de Singapur (SGD)",
	"Libra de Santa Helena (SHP)": "Libra de Santa Elena (SHP)",
	"Leone de Serra Leoa (SLL)": "Leone de Sierra Leona (SLL)",
	"Xelim Somali (SOS)": "Chelín somalí (SOS)",
	"Dólar do Suriname (SRD)": "Dólar surinamés (SRD)",
	"Libra do Sudão do Sul (SSP)": "Libra sursudanesa (SSP)",
	"Dobra de São Tomé e Príncipe (STD)": "Dobra de Santo Tomé y Príncipe (STD)",
	"Dobra de São Tomé e Príncipe (STN)": "Dobra de Santo Tomé y Príncipe (STN)",
	"Stellar (STR)": "Stellar (STR)",
	"Colón Salvadorenho (SVC)": "Colón salvadoreño (SVC)",
	"Libra Síria (SYP)": "Libra siria (SYP)",
	"Lilangeni Suazi (SZL)": "Lilangeni suazi (SZL)",
	"Baht Tailandês (THB)": "Baht tailandés (THB)",
	"Somoni do Tajiquistão (TJS)": "Somoni tayiko (TJS)",
	"Manat Turcomeno (TMT)": "Manat turcomano (TMT)",
	"Dinar Tunisiano (TND)": "Dinar tunecino (TND)",
	"Paʻanga de Tonga (TOP)": "Paʻanga tongano (TOP)",
	"Lira Turca (TRY)": "Lira turca (TRY)",
	"Dólar de Trinidad e Tobago (TTD)": "Dólar de Trinidad y Tobago (TTD)",
	"Novo Dólar Taiwanês (TWD)": "Nuevo dólar taiwanés (TWD)",
	"Xelim Tanzaniano (TZS)": "Chelín tanzano (TZS)",
	"Hryvnia Ucraniana (UAH)": "Grivna ucraniana (UAH)",
	"Xelim Ugandense (UGX)": "Chelín ugandés (UGX)",
	"Dólar dos Estados Unidos (USD)": "Dólar estadounidense (USD)",
	"Peso Uruguaio (UYU)": "Peso uruguayo (UYU)",
	"Som Uzbeque (UZS)": "Som uzbeko (UZS)",
	"Bolívar Venezuelano (Mercado Negro) (VEF_BLKMKT)": "Bolívar venezolano (Mercado Negro) (VEF_BLKMKT)",
	"Bolívar Venezuelano (DICOM) (VEF_DICOM)": "Bolívar venezolano (DICOM) (VEF_DICOM)",
	"Bolívar Venezuelano (DIPRO) (VEF_DIPRO)": "Bolívar venezolano (DIPRO) (VEF_DIPRO)",
	"Bolívar Venezuelano Soberano (VES)": "Bolívar venezolano soberano (VES)",
	"Dong Vietnamita (VND)": "Dong vietnamita (VND)",
	"Vatu de Vanuatu (VUV)": "Vatu vanuatuense (VUV)",
	"Tala Samoano (WST)": "Tala samoano (WST)",
	"Franco CFA BEAC (XAF)": "Franco CFA BEAC (XAF)",
	"Onça de Prata (XAG)": "Onza de plata (XAG)",
	"Onça de Ouro (XAU)": "Onza de oro (XAU)",
	"Dólar do Caribe Oriental (XCD)": "Dólar del Caribe Oriental (XCD)",
	"Direitos Especiais de Saque (XDR)": "Derechos especiales de giro (XDR)",
	"Monero (XMR)": "Monero (XMR)",
	"Franco CFA BCEAO (XOF)": "Franco CFA BCEAO (XOF)",
	"Onça de Paládio (XPD)": "Onza de paladio (XPD)",
	"Franco CFP (XPF)": "Franco CFP (XPF)",
	"Onça de Platina (XPT)": "Onza de platino (XPT)",
	"XRP (XRP)": "XRP (XRP)",
	"Rial Iemenita (YER)": "Rial yemení (YER)",
	"Rand Sul-Africano (ZAR)": "Rand sudafricano (ZAR)",
	"Kwacha Zambiano (ZMW)": "Kwacha zambiano (ZMW)",
	"Dólar Zimbabuano (ZWL)": "Dólar zimbabuense (ZWL)",
	"Namecoin (NMC)": "Namecoin (NMC)",
	"Peercoin (PPC)": "Peercoin (PPC)",
	"Novacoin (NVC)": "Novacoin (NVC)",
	"Primecoin (XPM)": "Primecoin (XPM)",
	"EarthCoin (EAC)": "EarthCoin (EAC)",
	"Vertcoin (VTC)": "Vertcoin (VTC)",
	"Emercoin (EMC)": "Emercoin (EMC)",
	"Factom (FCT)": "Factom (FCT)",
	"Nenhuma moeda encontrada.": "Ninguna moneda encontrada.",
	"Procurar moeda...": "Buscar moneda...",
	"Moeda não encontrada": "Moneda no encontrada",
	"Conversor de moedas": "Conversor de monedas",
	"Alternar": "Alternar",
	"Converter": "Converter",
	"Convertendo...": "Convertendo...",
	"De": "De",
	"Para": "Para",
	"Inverter": "Inverter",
	"Abrir": "Abrir",
	"Fechar": "Fechar",
	"Resultado da Conversão": "Resultado de la Conversión",
	"A conversão de": "La conversión de",
	"resulta em": "resulta en",
	"Concluir": "Concluir",
	"Mais": "Más",
	"Notícias": "Noticias",
	"Ações": "Acciones",
	"Explorar": "Explorar",
	"Cripto": "Cripto",
	"Ferramentas": "Herramientas",
	"Ver mais": "Ver más",
	"Nome": "Nombre",
	"Símbolo": "Símbolo",
	"Variação 24h %": "Variación 24h %",
	"Valores Máximo e Mínimo do Dia": "Valores Máximo y Mínimo del Día",
	"Preço de Abertura e Fechamento": "Preço de Abertura y Cierre",
	"Categorias": "Categorías",
	"Categoria": "Categoría",
	"Setor": "Sector",
	"Indústria": "Industria",
	"Ranking de Capitalização de Mercado": "Ranking de Capitalización de Mercado",
	"Moeda": "Moneda",
	"Tipo": "Tipo",
	"ID": "ID",
	"Ao conversar, você concorda com nossa": "Al chatear, aceptas nuestra",
	"política de privacidade": "política de privacidade",
	"👋 Olá! Eu sou a NEI Market AI, pergunte-me qualquer coisa sobre o NEI Market Analytics!": "👋 Hola! Soy NEI Market AI, pregunta lo que quieras sobre NEI Market Analytics!"
}
