{
	"Mercados": "Mercados",
	"Busca": "Búsqueda",
	"Pesquisar...": "Buscar...",
	"Erro": "Error",
	"Ocorreu um erro": "Se produjo un error",
	"Por favor, tente novamente": "Por favor, inténtelo de nuevo",
	"Por favor, tente novamente mais tarde": "Por favor, inténtelo de nuevo más tarde",
	"Tente novamente mais tarde": "Inténtelo de nuevo más tarde",
	"Nenhum resultado encontrado": "No se encontraron resultados",
	"Nenhum resultado": "Sin resultados",
	"Nenhum item encontrado": "No se encontró ningún elemento",
	"Nenhum item": "Sin elementos",
	"Nenhum evento encontrado": "No se encontró ningún evento",
	"Nenhum evento": "Sin eventos",
	"Busca concluída": "Búsqueda finalizada",
	"Busca concluída. Nenhum resultado encontrado": "Búsqueda finalizada. No se encontraron resultados",
	"Busca concluída. Nenhum item encontrado": "Búsqueda finalizada. No se encontró ningún elemento",
	"Impulsionando o Futuro Juntos": "Impulsando el futuro juntos",
	"Colaborando para um amanhã mais tecnológico.": "Colaborando para un mañana más tecnológico.",
	"Por Trás dos Códigos": "Detrás de los códigos",
	"O que é o NEI Market Analytics?": "¿Qué es el NEI Market Analytics?",
	"O NEI Market Analytics é um projeto de pesquisa e desenvolvimento open-source para auxiliar diversos nichos de investimento, como criptomoedas, moedas globais e skins de jogos.": "El NEI Market Analytics es un proyecto de investigación y desarrollo de código abierto para ayudar a varios nichos de inversión, como criptomonedas, monedas globales y pieles de juegos.",
	"O que preciso fazer para participar?": "¿Qué necesito hacer para participar?",
	"Basta acessar! Você pode acessar tudo, sem restrições. Se quiser participar ainda mais compartilhando ideias, dúvidas ou respostas, basta criar sua conta!": "¡Simplemente acceda! Puede acceder a todo sin restricciones. Si desea participar aún más compartiendo ideas, dudas o respuestas, ¡simplemente cree su cuenta!",
	"Onde reporto um possível erro crítico?": "¿Dónde puedo informar un posible error crítico?",
	"Em breve teremos um local mais apropriado para isso, porém, se sinta livre para compartilhar conosco sua descoberta pelo discord: bushi.021": "Pronto tendremos un lugar más apropiado para esto, pero siéntase libre de compartir con nosotros su descubrimiento en Discord: bushi.021",
	"Tópicos": "Temas",
	"Cripto moedas": "Criptomonedas",
	"Moedas globais": "Monedas globales",
	"Skins CS2": "Pieles CS2",
	"Você tentou acessar uma página que se perdeu pelo caminho": "Intentaste acceder a una página que se ha perdido por el camino",
	"A página que você tentou acessar não existe, mas você pode começar um novo caminho voltando para a página inicial": "La página que intentaste acceder no existe, pero puedes comenzar un nuevo camino regresando a la página principal",
	"Página Inicial": "Página Principal",
	"NEI Market Analytics": "NEI Market Analytics"
}
