{
	"Mercados": "Mercados",
	"Busca": "Pesquisa",
	"Pesquisar...": "Pesquisar...",
	"Erro": "Erro",
	"Ocorreu um erro": "Ocorreu um erro",
	"Por favor, tente novamente": "Por favor, tente novamente",
	"Por favor, tente novamente mais tarde": "Por favor, tente novamente mais tarde",
	"Tente novamente mais tarde": "Tente novamente mais tarde",
	"Nenhum resultado encontrado": "Nenhum resultado encontrado",
	"Nenhum resultado": "Nenhum resultado",
	"Nenhum item encontrado": "Nenhum item encontrado",
	"Nenhum item": "Nenhum item",
	"Nenhum evento encontrado": "Nenhum evento encontrado",
	"Nenhum evento": "Nenhum evento",
	"Busca concluída": "Pesquisa concluída",
	"Busca concluída. Nenhum resultado encontrado": "Pesquisa concluída. Nenhum resultado encontrado",
	"Busca concluída. Nenhum item encontrado": "Pesquisa concluída. Nenhum item encontrado",
	"Impulsionando o Futuro Juntos": "Impulsionando o Futuro Juntos",
	"Colaborando para um amanhã mais tecnológico.": "Colaborando para um amanhã mais tecnológico.",
	"Por Trás dos Códigos": "Por Trás dos Códigos",
	"O que é o NEI Market Analytics?": "O que é o NEI Market Analytics?",
	"O NEI Market Analytics é um projeto de pesquisa e desenvolvimento open-source para auxiliar diversos nichos de investimento, como criptomoedas, moedas globais e skins de jogos.": "O NEI Market Analytics é um projeto de pesquisa e desenvolvimento open-source para auxiliar diversos nichos de investimento, como criptomoedas, moedas globais e skins de jogos.",
	"O que preciso fazer para participar?": "O que preciso fazer para participar?",
	"Basta acessar! Você pode acessar tudo, sem restrições. Se quiser participar ainda mais compartilhando ideias, dúvidas ou respostas, basta criar sua conta!": "Basta aceder! Pode aceder a tudo, sem restrições. Se quiser participar ainda mais partilhando ideias, dúvidas ou respostas, basta criar a sua conta!",
	"Onde reporto um possível erro crítico?": "Onde reporto um possível erro crítico?",
	"Em breve teremos um local mais apropriado para isso, porém, se sinta livre para compartilhar conosco sua descoberta pelo discord: bushi.021": "Em breve teremos um local mais apropriado para isso, no entanto, sinta-se livre para partilhar connosco a sua descoberta pelo discord: bushi.021",
	"Tópicos": "Tópicos",
	"Cripto moedas": "Criptomoedas",
	"Moedas globais": "Moedas globais",
	"Skins CS2": "Skins CS2",
	"Você tentou acessar uma página que se perdeu pelo caminho": "Tentou aceder a uma página que se perdeu pelo caminho",
	"A página que você tentou acessar não existe, mas você pode começar um novo caminho voltando para a página inicial": "A página que tentou aceder não existe, mas pode começar um novo caminho voltando para a página inicial",
	"Vá para Página Inicial": "Vá para Página Inicial",
	"Vá para moedas globais": "Vá para moedas globais",
	"Vá para cripto moedas": "Vá para criptomoedas",
	"Sair": "Sair",
	"© 2024 Todos os direitos reservados.": "© 2024 Todos os direitos reservados.",
	"Sobre nós": "Sobre nós",
	"Política de Privacidade": "Política de Privacidade",
	"Política de Cookies": "Política de Cookies",
	"Modo Escuro": "Modo Escuro",
	"Redes Sociais": "Redes Sociais",
	"Ver no GitHub": "Ver no GitHub",
	"Última atualização: 21 de setembro de 2024": "Última atualização: 21 de setembro de 2024",
	"Esta Política de Cookies explica o que são Cookies e como os usamos. Você deve ler esta política para entender que tipo de cookies usamos, ou as informações que coletamos usando Cookies e como essas informações são usadas.": "Esta Política de Cookies explica o que são Cookies e como os usamos. Deve ler esta política para entender que tipo de cookies usamos, ou as informações que recolhemos usando Cookies e como essas informações são usadas.",
	"Os cookies normalmente não contêm nenhuma informação que identifique pessoalmente um usuário, mas as informações pessoais que armazenamos sobre você podem estar vinculadas às informações armazenadas e obtidas dos Cookies. Para mais informações sobre como usamos, armazenamos e mantemos seus dados pessoais seguros, consulte nossa Política de Privacidade.": "Os cookies normalmente não contêm nenhuma informação que identifique pessoalmente um utilizador, mas as informações pessoais que armazenamos sobre si podem estar vinculadas às informações armazenadas e obtidas dos Cookies. Para mais informações sobre como usamos, armazenamos e mantemos os seus dados pessoais seguros, consulte a nossa Política de Privacidade.",
	"Não armazenamos informações pessoais sensíveis, como endereços de correspondência, senhas de contas, etc. nos Cookies que usamos.": "Não armazenamos informações pessoais sensíveis, como endereços de correspondência, senhas de contas, etc. nos Cookies que usamos.",
	"Interpretação e Definições": "Interpretação e Definições",
	"Interpretação": "Interpretação",
	"As palavras cujas letras iniciais estão em maiúsculas têm significados definidos nas seguintes condições. As seguintes definições terão o mesmo significado, independentemente de aparecerem no singular ou no plural.": "As palavras cujas letras iniciais estão em maiúsculas têm significados definidos nas seguintes condições. As seguintes definições terão o mesmo significado, independentemente de aparecerem no singular ou no plural.",
	"Definições": "Definições",
	"Para os fins desta Política de Cookies:": "Para os fins desta Política de Cookies:",
	"Empresa (referida como \"a Empresa\", \"Nós\", \"Nos\" ou \"Nosso\" nesta Política de Cookies) refere-se à NEI Market Analytics.": "Empresa (referida como \"a Empresa\", \"Nós\", \"Nos\" ou \"Nosso\" nesta Política de Cookies) refere-se à NEI Market Analytics.",
	"Cookies significa pequenos arquivos que são colocados no seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo detalhes do seu histórico de navegação nesse site entre seus muitos usos.": "Cookies significa pequenos ficheiros que são colocados no seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo detalhes do seu histórico de navegação nesse site entre os seus muitos usos.",
	"Website refere-se à NEI Market Analytics, acessível a partir de": "Website refere-se à NEI Market Analytics, acessível a partir de",
	"Você significa o indivíduo que acessa ou usa o Website, ou uma empresa, ou qualquer entidade legal em nome da qual tal indivíduo está acessando ou usando o Website, conforme aplicável.": "Você significa o indivíduo que acede ou usa o Website, ou uma empresa, ou qualquer entidade legal em nome da qual tal indivíduo está acedendo ou usando o Website, conforme aplicável.",
	"O uso dos Cookies": "O uso dos Cookies",
	"Tipo de Cookies que Usamos": "Tipo de Cookies que Usamos",
	"Os cookies podem ser \"Persistentes\" ou \"De Sessão\". Os Cookies Persistentes permanecem no seu computador pessoal ou dispositivo móvel quando você fica offline, enquanto os Cookies de Sessão são excluídos assim que você fecha o navegador da web.": "Os cookies podem ser \"Persistentes\" ou \"De Sessão\". Os Cookies Persistentes permanecem no seu computador pessoal ou dispositivo móvel quando fica offline, enquanto os Cookies de Sessão são excluídos assim que fecha o navegador da web.",
	"Usamos ambos os cookies de sessão e persistentes para os seguintes propósitos:": "Usamos ambos os cookies de sessão e persistentes para os seguintes propósitos:",
	"Cookies Necessários / Essenciais": "Cookies Necessários / Essenciais",
	"Tipo: Cookies de Sessão": "Tipo: Cookies de Sessão",
	"Administrados por: Nós": "Administrados por: Nós",
	"Propósito: Esses Cookies são essenciais para fornecer a você serviços disponíveis através do Website para permitir que você use alguns de seus recursos. Eles ajudam a autenticar usuários e prevenir o uso fraudulento de contas de usuários. Sem esses Cookies, os serviços que você solicitou não podem ser fornecidos, e nós usamos esses Cookies apenas para fornecer esses serviços a você.": "Propósito: Estes Cookies são essenciais para fornecer-lhe serviços disponíveis através do Website e para permitir que use alguns dos seus recursos. Eles ajudam a autenticar utilizadores e a prevenir o uso fraudulento de contas de utilizadores. Sem estes Cookies, os serviços que solicitou não podem ser fornecidos, e nós usamos estes Cookies apenas para fornecer esses serviços a si.",
	"Cookies de Funcionalidade": "Cookies de Funcionalidade",
	"Tipo: Cookies Persistentes": "Tipo: Cookies Persistentes",
	"Propósito: Esses Cookies permitem que nos lembremos das escolhas que você faz quando usa o Website, como lembrar seus detalhes de login ou preferência de idioma. O propósito desses Cookies é fornecer a você uma experiência mais pessoal e evitar que você tenha que reintroduzir suas preferências toda vez que usar o Website.": "Propósito: Estes Cookies permitem-nos lembrar as escolhas que faz quando usa o Website, como lembrar os seus detalhes de login ou preferência de idioma. O propósito destes Cookies é fornecer-lhe uma experiência mais pessoal e evitar que tenha que reintroduzir as suas preferências toda vez que usar o Website.",
	"Suas Escolhas em Relação aos Cookies": "As Suas Escolhas em Relação aos Cookies",
	"Se você preferir evitar o uso de Cookies no Website, primeiro você deve desativar o uso de Cookies no seu navegador e depois excluir os Cookies salvos no seu navegador associados a este site. Você pode usar essa opção para evitar o uso de Cookies a qualquer momento.": "Se preferir evitar o uso de Cookies no Website, primeiro deve desativar o uso de Cookies no seu navegador e depois excluir os Cookies guardados no seu navegador associados a este site. Pode usar esta opção para evitar o uso de Cookies a qualquer momento.",
	"Se você não aceitar nossos Cookies, pode experimentar alguns inconvenientes no uso do Website e alguns recursos podem não funcionar corretamente.": "Se não aceitar os nossos Cookies, pode experimentar alguns inconvenientes no uso do Website e alguns recursos podem não funcionar corretamente.",
	"Se você quiser excluir Cookies ou instruir seu navegador da web a excluir ou recusar Cookies, visite as páginas de ajuda do seu navegador da web.": "Se quiser excluir Cookies ou instruir o seu navegador da web a excluir ou recusar Cookies, visite as páginas de ajuda do seu navegador da web.",
	"Para o navegador Chrome, visite esta página do Google:": "Para o navegador Chrome, visite esta página do Google:",
	"Para o navegador Internet Explorer, visite esta página da Microsoft:": "Para o navegador Internet Explorer, visite esta página da Microsoft:",
	"Para o navegador Firefox, visite esta página da Mozilla:": "Para o navegador Firefox, visite esta página da Mozilla:",
	"Para o navegador Safari, visite esta página da Apple:": "Para o navegador Safari, visite esta página da Apple:",
	"Para qualquer outro navegador da web, visite as páginas oficiais de ajuda do seu navegador da web.": "Para qualquer outro navegador da web, visite as páginas oficiais de ajuda do seu navegador da web.",
	"Mais Informações sobre Cookies": "Mais Informações sobre Cookies",
	"Você pode aprender mais sobre cookies aqui:": "Pode aprender mais sobre cookies aqui:",
	"Tudo Sobre Cookies por TermsFeed.": "Tudo Sobre Cookies por TermsFeed.",
	"Contate-Nos": "Contacte-Nos",
	"Se você tiver alguma dúvida sobre esta Política de Cookies, você pode nos contatar:": "Se tiver alguma dúvida sobre esta Política de Cookies, pode contactar-nos:",
	"Por email: victor.jose.lopes.navarro@gmail.com": "Por email: victor.jose.lopes.navarro@gmail.com",
	"Visitando esta página em nosso site:": "Visitando esta página no nosso site:",
	"Pelo número de telefone: (21) 99572-7079": "Pelo número de telefone: (21) 99572-7079",
	"Esta Política de Privacidade descreve as nossas políticas e procedimentos sobre a coleta, uso e divulgação das suas informações quando você usa o Serviço e informa sobre os seus direitos de privacidade e como a lei protege você.": "Esta Política de Privacidade descreve as nossas políticas e procedimentos sobre a recolha, uso e divulgação das suas informações quando utiliza o Serviço e informa sobre os seus direitos de privacidade e como a lei o protege.",
	"Usamos seus dados pessoais para fornecer e melhorar o Serviço. Ao usar o Serviço, você concorda com a coleta e uso de informações de acordo com esta Política de Privacidade.": "Usamos os seus dados pessoais para fornecer e melhorar o Serviço. Ao utilizar o Serviço, concorda com a recolha e uso de informações de acordo com esta Política de Privacidade.",
	"Para os fins desta Política de Privacidade:": "Para os fins desta Política de Privacidade:",
	"Coleta e Uso dos Seus Dados Pessoais": "Recolha e Uso dos Seus Dados Pessoais",
	"Tipos de Dados Coletados": "Tipos de Dados Recolhidos",
	"Dados Pessoais": "Dados Pessoais",
	"Enquanto usa o nosso Serviço, podemos pedir que você nos forneça certas informações de identificação pessoal que podem ser usadas para contatar ou identificar você. Informações de identificação pessoal podem incluir, mas não estão limitadas a:": "Enquanto utiliza o nosso Serviço, podemos pedir que nos forneça certas informações de identificação pessoal que podem ser usadas para contactar ou identificar você. Informações de identificação pessoal podem incluir, mas não estão limitadas a:",
	"Endereço, Estado, Província, CEP/Código Postal, Cidade": "Endereço, Estado, Província, Código Postal, Cidade",
	"Dados de Uso": "Dados de Utilização",
	"Os Dados de Uso são coletados automaticamente ao usar o Serviço.": "Os Dados de Utilização são recolhidos automaticamente ao utilizar o Serviço.",
	"Os Dados de Uso podem incluir informações como o endereço de Protocolo de Internet do seu Dispositivo (por exemplo, endereço IP), tipo de navegador, versão do navegador, as páginas do nosso Serviço que você visita, a hora e data da sua visita, o tempo gasto nessas páginas, identificadores únicos de dispositivos e outros dados de diagnóstico.": "Os Dados de Utilização podem incluir informações como o endereço de Protocolo de Internet do seu Dispositivo (por exemplo, endereço IP), tipo de navegador, versão do navegador, as páginas do nosso Serviço que visita, a hora e data da sua visita, o tempo gasto nessas páginas, identificadores únicos de dispositivos e outros dados de diagnóstico.",
	"Quando você acessa o Serviço por ou através de um dispositivo móvel, podemos coletar certas informações automaticamente, incluindo, mas não se limitando ao tipo de dispositivo móvel que você usa, seu ID único do dispositivo móvel, o endereço IP do seu dispositivo móvel, seu sistema operacional móvel, o tipo de navegador de Internet móvel que você usa, identificadores únicos de dispositivos e outros dados de diagnóstico.": "Quando acede ao Serviço por ou através de um dispositivo móvel, podemos recolher certas informações automaticamente, incluindo, mas não se limitando ao tipo de dispositivo móvel que utiliza, o seu ID único do dispositivo móvel, o endereço IP do seu dispositivo móvel, o seu sistema operativo móvel, o tipo de navegador de Internet móvel que utiliza, identificadores únicos de dispositivos e outros dados de diagnóstico.",
	"Também podemos coletar informações que seu navegador envia sempre que você visita nosso Serviço ou quando você acessa o Serviço por ou através de um dispositivo móvel.": "Também podemos recolher informações que o seu navegador envia sempre que visita o nosso Serviço ou quando acede ao Serviço por ou através de um dispositivo móvel.",
	"Tecnologias de Rastreamento e Cookies": "Tecnologias de Rastreamento e Cookies",
	"Usamos Cookies e tecnologias de rastreamento semelhantes para rastrear a atividade em nosso Serviço e armazenar certas informações. As tecnologias de rastreamento usadas são beacons, tags e scripts para coletar e rastrear informações e para melhorar e analisar nosso Serviço. As tecnologias que usamos podem incluir:": "Usamos Cookies e tecnologias de rastreamento semelhantes para rastrear a atividade no nosso Serviço e armazenar certas informações. As tecnologias de rastreamento usadas são beacons, tags e scripts para recolher e rastrear informações e para melhorar e analisar o nosso Serviço. As tecnologias que usamos podem incluir:",
	"Cookies ou Cookies de Navegador. Um cookie é um pequeno arquivo colocado no seu Dispositivo. Você pode instruir seu navegador a recusar todos os Cookies ou a indicar quando um Cookie está sendo enviado. No entanto, se você não aceitar Cookies, pode não conseguir usar algumas partes do nosso Serviço. A menos que você tenha ajustado a configuração do seu navegador para recusar Cookies, nosso Serviço pode usar Cookies.": "Cookies ou Cookies de Navegador. Um cookie é um pequeno ficheiro colocado no seu Dispositivo. Pode instruir o seu navegador a recusar todos os Cookies ou a indicar quando um Cookie está a ser enviado. No entanto, se não aceitar Cookies, pode não conseguir utilizar algumas partes do nosso Serviço. A menos que tenha ajustado a configuração do seu navegador para recusar Cookies, o nosso Serviço pode usar Cookies.",
	"Web Beacons. Certas seções do nosso Serviço e nossos e-mails podem conter pequenos arquivos eletrônicos conhecidos como web beacons (também referidos como clear gifs, pixel tags e single-pixel gifs) que permitem à Empresa, por exemplo, contar usuários que visitaram essas páginas ou abriram um e-mail e para outras estatísticas relacionadas ao site (por exemplo, registrar a popularidade de uma determinada seção e verificar a integridade do sistema e do servidor).": "Web Beacons. Certas secções do nosso Serviço e os nossos e-mails podem conter pequenos ficheiros eletrónicos conhecidos como web beacons (também referidos como clear gifs, pixel tags e single-pixel gifs) que permitem à Empresa, por exemplo, contar utilizadores que visitaram essas páginas ou abriram um e-mail e para outras estatísticas relacionadas com o site (por exemplo, registar a popularidade de uma determinada secção e verificar a integridade do sistema e do servidor).",
	"Os Cookies podem ser \"Persistentes\" ou \"de Sessão\". Os Cookies Persistentes permanecem no seu computador pessoal ou dispositivo móvel quando você fica offline, enquanto os Cookies de Sessão são excluídos assim que você fecha o seu navegador da web. Você pode aprender mais sobre cookies no site da TermsFeed artigo.": "Os Cookies podem ser \"Persistentes\" ou \"de Sessão\". Os Cookies Persistentes permanecem no seu computador pessoal ou dispositivo móvel quando fica offline, enquanto os Cookies de Sessão são excluídos assim que fecha o seu navegador da web. Pode aprender mais sobre cookies no artigo do site da TermsFeed.",
	"Usamos tanto Cookies de Sessão quanto Cookies Persistentes para os propósitos descritos abaixo:": "Usamos tanto Cookies de Sessão como Cookies Persistentes para os propósitos descritos abaixo:",
	"Propósito: Esses Cookies são essenciais para fornecer a você serviços disponíveis através do Website e para permitir que você use algumas de suas funcionalidades. Eles ajudam a autenticar usuários e prevenir o uso fraudulento de contas de usuários. Sem esses Cookies, os serviços que você solicitou não podem ser fornecidos, e nós usamos esses Cookies apenas para fornecer esses serviços a você.": "Propósito: Estes Cookies são essenciais para lhe fornecer serviços disponíveis através do Website e para permitir que utilize algumas das suas funcionalidades. Ajudam a autenticar utilizadores e a prevenir o uso fraudulento de contas de utilizadores. Sem estes Cookies, os serviços que solicitou não podem ser fornecidos, e nós usamos estes Cookies apenas para fornecer esses serviços a si.",
	"Cookies de Política / Aceitação de Aviso de Cookies": "Cookies de Política / Aceitação de Aviso de Cookies",
	"Propósito: Esses Cookies identificam se os usuários aceitaram o uso de cookies no Website.": "Propósito: Estes Cookies identificam se os utilizadores aceitaram o uso de cookies no Website.",
	"Para mais informações sobre os cookies que usamos e suas escolhas em relação aos cookies, visite nossa Política de Cookies ou a seção de Cookies da nossa Política de Privacidade.": "Para mais informações sobre os cookies que usamos e as suas escolhas em relação aos cookies, visite a nossa Política de Cookies ou a secção de Cookies da nossa Política de Privacidade.",
	"Uso dos Seus Dados Pessoais": "Uso dos Seus Dados Pessoais",
	"A Empresa pode usar Dados Pessoais para os seguintes propósitos:": "A Empresa pode usar Dados Pessoais para os seguintes propósitos:",
	"Para fornecer e manter nosso Serviço, incluindo monitorar o uso do nosso Serviço.": "Para fornecer e manter o nosso Serviço, incluindo monitorizar a utilização do nosso Serviço.",
	"Para gerenciar sua Conta: para gerenciar seu registro como usuário do Serviço. Os Dados Pessoais que você fornece podem lhe dar acesso a diferentes funcionalidades do Serviço que estão disponíveis para você como usuário registrado.": "Para gerir a sua Conta: para gerir o seu registo como utilizador do Serviço. Os Dados Pessoais que fornece podem dar-lhe acesso a diferentes funcionalidades do Serviço que estão disponíveis para si como utilizador registado.",
	"Para a execução de um contrato: o desenvolvimento, cumprimento e execução do contrato de compra dos produtos, itens ou serviços que você comprou ou de qualquer outro contrato conosco através do Serviço.": "Para a execução de um contrato: o desenvolvimento, cumprimento e execução do contrato de compra dos produtos, itens ou serviços que comprou ou de qualquer outro contrato connosco através do Serviço.",
	"Para contatá-lo: Para contatá-lo por e-mail, chamadas telefônicas, SMS ou outras formas equivalentes de comunicação eletrônica, como notificações push de aplicativos móveis sobre atualizações ou comunicações informativas relacionadas às funcionalidades, produtos ou serviços contratados, incluindo as atualizações de segurança, quando necessário ou razoável para sua implementação.": "Para contactá-lo: Para contactá-lo por e-mail, chamadas telefónicas, SMS ou outras formas equivalentes de comunicação eletrónica, como notificações push de aplicações móveis sobre atualizações ou comunicações informativas relacionadas com as funcionalidades, produtos ou serviços contratados, incluindo as atualizações de segurança, quando necessário ou razoável para a sua implementação.",
	"Para fornecer a você notícias, ofertas especiais e informações gerais sobre outros bens, serviços e eventos que oferecemos que são semelhantes aos que você já comprou ou perguntou, a menos que você tenha optado por não receber essas informações.": "Para lhe fornecer notícias, ofertas especiais e informações gerais sobre outros bens, serviços e eventos que oferecemos que são semelhantes aos que já comprou ou perguntou, a menos que tenha optado por não receber essas informações.",
	"Para gerenciar seus pedidos: Para atender e gerenciar seus pedidos para nós.": "Para gerir os seus pedidos: Para atender e gerir os seus pedidos para nós.",
	"Para transferências comerciais: Podemos usar suas informações para avaliar ou conduzir uma fusão, desinvestimento, reestruturação, reorganização, dissolução ou outra venda ou transferência de alguns ou todos os nossos ativos, seja como uma empresa em funcionamento ou como parte de falência, liquidação ou processo semelhante, em que os Dados Pessoais mantidos por nós sobre os usuários do nosso Serviço estão entre os ativos transferidos.": "Para transferências comerciais: Podemos usar as suas informações para avaliar ou conduzir uma fusão, desinvestimento, reestruturação, reorganização, dissolução ou outra venda ou transferência de alguns ou todos os nossos ativos, seja como uma empresa em funcionamento ou como parte de falência, liquidação ou processo semelhante, em que os Dados Pessoais mantidos por nós sobre os utilizadores do nosso Serviço estão entre os ativos transferidos.",
	"Para outros propósitos: Podemos usar suas informações para outros propósitos, como análise de dados, identificação de tendências de uso, determinação da eficácia de nossas campanhas promocionais e para avaliar e melhorar nosso Serviço, produtos, serviços, marketing e sua experiência.": "Para outros propósitos: Podemos usar as suas informações para outros propósitos, como análise de dados, identificação de tendências de utilização, determinação da eficácia das nossas campanhas promocionais e para avaliar e melhorar o nosso Serviço, produtos, serviços, marketing e a sua experiência.",
	"Podemos compartilhar suas informações pessoais nas seguintes situações:": "Podemos partilhar as suas informações pessoais nas seguintes situações:",
	"Com Prestadores de Serviço: Podemos compartilhar suas informações pessoais com Prestadores de Serviço para monitorar e analisar o uso do nosso Serviço, para contatá-lo.": "Com Prestadores de Serviço: Podemos partilhar as suas informações pessoais com Prestadores de Serviço para monitorizar e analisar o uso do nosso Serviço, para contactá-lo.",
	"Para transferências comerciais: Podemos compartilhar ou transferir suas informações pessoais em conexão com, ou durante negociações de, qualquer fusão, venda de ativos da Empresa, financiamento ou aquisição de todo ou parte do nosso negócio para outra empresa.": "Para transferências comerciais: Podemos partilhar ou transferir as suas informações pessoais em conexão com, ou durante negociações de, qualquer fusão, venda de ativos da Empresa, financiamento ou aquisição de todo ou parte do nosso negócio para outra empresa.",
	"Com Afiliados: Podemos compartilhar suas informações com nossos afiliados, caso em que exigiremos que esses afiliados respeitem esta Política de Privacidade. Afiliados incluem nossa empresa-mãe e quaisquer outras subsidiárias, parceiros de joint venture ou outras empresas que controlamos ou que estão sob controle comum conosco.": "Com Afiliados: Podemos partilhar as suas informações com os nossos afiliados, caso em que exigiremos que esses afiliados respeitem esta Política de Privacidade. Afiliados incluem a nossa empresa-mãe e quaisquer outras subsidiárias, parceiros de joint venture ou outras empresas que controlamos ou que estão sob controlo comum connosco.",
	"Com parceiros comerciais: Podemos compartilhar suas informações com nossos parceiros comerciais para oferecer a você certos produtos, serviços ou promoções.": "Com parceiros comerciais: Podemos partilhar as suas informações com os nossos parceiros comerciais para lhe oferecer certos produtos, serviços ou promoções.",
	"Com outros usuários: quando você compartilha informações pessoais ou interage de outra forma nas áreas públicas com outros usuários, essas informações podem ser vistas por todos os usuários e podem ser distribuídas publicamente fora.": "Com outros utilizadores: quando partilha informações pessoais ou interage de outra forma nas áreas públicas com outros utilizadores, essas informações podem ser vistas por todos os utilizadores e podem ser distribuídas publicamente fora.",
	"Com seu consentimento: Podemos divulgar suas informações pessoais para qualquer outro propósito com seu consentimento.": "Com o seu consentimento: Podemos divulgar as suas informações pessoais para qualquer outro propósito com o seu consentimento.",
	"Retenção dos Seus Dados Pessoais": "Retenção dos Seus Dados Pessoais",
	"A Empresa reterá seus Dados Pessoais apenas pelo tempo necessário para os propósitos estabelecidos nesta Política de Privacidade. Reteremos e usaremos seus Dados Pessoais na medida necessária para cumprir nossas obrigações legais (por exemplo, se formos obrigados a reter seus dados para cumprir com as leis aplicáveis), resolver disputas e fazer cumprir nossos acordos e políticas legais.": "A Empresa reterá os seus Dados Pessoais apenas pelo tempo necessário para os propósitos estabelecidos nesta Política de Privacidade. Reteremos e usaremos os seus Dados Pessoais na medida necessária para cumprir as nossas obrigações legais (por exemplo, se formos obrigados a reter os seus dados para cumprir com as leis aplicáveis), resolver disputas e fazer cumprir os nossos acordos e políticas legais.",
	"A Empresa também reterá Dados de Uso para fins de análise interna. Dados de Uso são geralmente retidos por um período de tempo mais curto, exceto quando esses dados são usados para fortalecer a segurança ou para melhorar a funcionalidade do nosso Serviço, ou somos legalmente obrigados a reter esses dados por períodos de tempo mais longos.": "A Empresa também reterá Dados de Utilização para fins de análise interna. Dados de Utilização são geralmente retidos por um período de tempo mais curto, exceto quando esses dados são usados para fortalecer a segurança ou para melhorar a funcionalidade do nosso Serviço, ou somos legalmente obrigados a reter esses dados por períodos de tempo mais longos.",
	"Transferência dos Seus Dados Pessoais": "Transferência dos Seus Dados Pessoais",
	"Suas informações, incluindo Dados Pessoais, são processadas nos escritórios operacionais da Empresa e em qualquer outro lugar onde as partes envolvidas no processamento estejam localizadas. Isso significa que essas informações podem ser transferidas para — e mantidas em — computadores localizados fora do seu estado, província, país ou outra jurisdição governamental onde as leis de proteção de dados podem diferir das da sua jurisdição.": "As suas informações, incluindo Dados Pessoais, são processadas nos escritórios operacionais da Empresa e em qualquer outro lugar onde as partes envolvidas no processamento estejam localizadas. Isso significa que essas informações podem ser transferidas para — e mantidas em — computadores localizados fora do seu estado, província, país ou outra jurisdição governamental onde as leis de proteção de dados podem diferir das da sua jurisdição.",
	"Seu consentimento para esta Política de Privacidade seguido pelo envio de tais informações representa seu acordo com essa transferência.": "O seu consentimento para esta Política de Privacidade seguido pelo envio de tais informações representa o seu acordo com essa transferência.",
	"A Empresa tomará todas as medidas razoavelmente necessárias para garantir que seus dados sejam tratados com segurança e de acordo com esta Política de Privacidade e nenhuma transferência dos seus Dados Pessoais ocorrerá para uma organização ou um país, a menos que haja controles adequados em vigor, incluindo a segurança dos seus dados e outras informações pessoais.": "A Empresa tomará todas as medidas razoavelmente necessárias para garantir que os seus dados sejam tratados com segurança e de acordo com esta Política de Privacidade e nenhuma transferência dos seus Dados Pessoais ocorrerá para uma organização ou um país, a menos que haja controlos adequados em vigor, incluindo a segurança dos seus dados e outras informações pessoais.",
	"Excluir seus Dados Pessoais": "Excluir os Seus Dados Pessoais",
	"Você tem o direito de excluir ou solicitar que ajudemos a excluir os Dados Pessoais que coletamos sobre você.": "Tem o direito de excluir ou solicitar que ajudemos a excluir os Dados Pessoais que recolhemos sobre si.",
	"Nosso Serviço pode dar a você a capacidade de excluir certas informações sobre você de dentro do Serviço.": "O nosso Serviço pode dar-lhe a capacidade de excluir certas informações sobre si de dentro do Serviço.",
	"Você pode atualizar, alterar ou excluir suas informações a qualquer momento, entrando na sua Conta, se tiver uma, e visitando a seção de configurações da conta que permite gerenciar suas informações pessoais. Você também pode nos contatar para solicitar acesso, corrigir ou excluir qualquer informação pessoal que você nos forneceu.": "Pode atualizar, alterar ou excluir as suas informações a qualquer momento, entrando na sua Conta, se tiver uma, e visitando a seção de configurações da conta que permite gerir as suas informações pessoais. Também pode contactar-nos para solicitar acesso, corrigir ou excluir qualquer informação pessoal que nos tenha fornecido.",
	"Observe, no entanto, que podemos precisar reter certas informações quando tivermos uma obrigação legal ou base legal para fazê-lo.": "Observe, no entanto, que podemos precisar reter certas informações quando tivermos uma obrigação legal ou base legal para o fazer.",
	"Divulgação dos Seus Dados Pessoais": "Divulgação dos Seus Dados Pessoais",
	"Transações Comerciais": "Transações Comerciais",
	"Se a Empresa estiver envolvida em uma fusão, aquisição ou venda de ativos, seus Dados Pessoais podem ser transferidos. Forneceremos aviso antes que seus Dados Pessoais sejam transferidos e se tornem sujeitos a uma Política de Privacidade diferente.": "Se a Empresa estiver envolvida numa fusão, aquisição ou venda de ativos, os seus Dados Pessoais podem ser transferidos. Forneceremos aviso antes que os seus Dados Pessoais sejam transferidos e se tornem sujeitos a uma Política de Privacidade diferente.",
	"Aplicação da lei": "Aplicação da lei",
	"Em determinadas circunstâncias, a Empresa pode ser obrigada a divulgar seus Dados Pessoais se exigido por lei ou em resposta a solicitações válidas de autoridades públicas (por exemplo, um tribunal ou uma agência governamental).": "Em determinadas circunstâncias, a Empresa pode ser obrigada a divulgar os seus Dados Pessoais se exigido por lei ou em resposta a solicitações válidas de autoridades públicas (por exemplo, um tribunal ou uma agência governamental).",
	"Outros requisitos legais": "Outros requisitos legais",
	"A Empresa pode divulgar seus Dados Pessoais na crença de boa fé de que tal ação é necessária para:": "A Empresa pode divulgar os seus Dados Pessoais na crença de boa fé de que tal ação é necessária para:",
	"Cumprir uma obrigação legal": "Cumprir uma obrigação legal",
	"Proteger e defender os direitos ou propriedade da Empresa": "Proteger e defender os direitos ou propriedade da Empresa",
	"Prevenir ou investigar possíveis irregularidades em conexão com o Serviço": "Prevenir ou investigar possíveis irregularidades em conexão com o Serviço",
	"Proteger a segurança pessoal dos Usuários do Serviço ou do público": "Proteger a segurança pessoal dos Utilizadores do Serviço ou do público",
	"Proteger contra responsabilidade legal": "Proteger contra responsabilidade legal",
	"Segurança dos Seus Dados Pessoais": "Segurança dos Seus Dados Pessoais",
	"A segurança dos seus Dados Pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger seus Dados Pessoais, não podemos garantir sua segurança absoluta.": "A segurança dos seus Dados Pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrónico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger os seus Dados Pessoais, não podemos garantir a sua segurança absoluta.",
	"Privacidade das Crianças": "Privacidade das Crianças",
	"Nosso Serviço não se dirige a menores de 13 anos. Não coletamos intencionalmente informações pessoalmente identificáveis de menores de 13 anos. Se você é pai ou responsável e está ciente de que seu filho nos forneceu Dados Pessoais, entre em contato conosco. Se tomarmos conhecimento de que coletamos Dados Pessoais de menores de 13 anos sem verificação do consentimento dos pais, tomaremos medidas para remover essas informações dos nossos servidores.": "O nosso Serviço não se dirige a menores de 13 anos. Não recolhemos intencionalmente informações pessoalmente identificáveis de menores de 13 anos. Se você é pai ou responsável e está ciente de que o seu filho nos forneceu Dados Pessoais, entre em contacto connosco. Se tomarmos conhecimento de que recolhemos Dados Pessoais de menores de 13 anos sem verificação do consentimento dos pais, tomaremos medidas para remover essas informações dos nossos servidores.",
	"Se precisarmos confiar no consentimento como base legal para processar suas informações e seu país exigir o consentimento de um dos pais, podemos exigir o consentimento dos seus pais antes de coletar e usar essas informações.": "Se precisarmos confiar no consentimento como base legal para processar as suas informações e o seu país exigir o consentimento de um dos pais, podemos exigir o consentimento dos seus pais antes de recolher e usar essas informações.",
	"Links para Outros Sites": "Links para Outros Sites",
	"Nosso Serviço pode conter links para outros sites que não são operados por nós. Se você clicar em um link de terceiros, será direcionado para o site desse terceiro. Aconselhamos fortemente que você reveja a Política de Privacidade de cada site que visitar.": "O nosso Serviço pode conter links para outros sites que não são operados por nós. Se você clicar num link de terceiros, será direcionado para o site desse terceiro. Aconselhamos fortemente que reveja a Política de Privacidade de cada site que visitar.",
	"Não temos controle e não assumimos responsabilidade pelo conteúdo, políticas de privacidade ou práticas de sites ou serviços de terceiros.": "Não temos controlo e não assumimos responsabilidade pelo conteúdo, políticas de privacidade ou práticas de sites ou serviços de terceiros.",
	"Alterações a esta Política de Privacidade": "Alterações a esta Política de Privacidade",
	"Podemos atualizar nossa Política de Privacidade de tempos em tempos. Notificaremos você sobre quaisquer alterações publicando a nova Política de Privacidade nesta página.": "Podemos atualizar a nossa Política de Privacidade de tempos em tempos. Notificaremos você sobre quaisquer alterações publicando a nova Política de Privacidade nesta página.",
	"Informaremos você por e-mail e/ou um aviso proeminente em nosso Serviço, antes da alteração entrar em vigor e atualizaremos a data de \"Última atualização\" no topo desta Política de Privacidade.": "Informaremos você por e-mail e/ou um aviso proeminente no nosso Serviço, antes da alteração entrar em vigor e atualizaremos a data de \"Última atualização\" no topo desta Política de Privacidade.",
	"Você é aconselhado a revisar esta Política de Privacidade periodicamente para quaisquer alterações. As alterações a esta Política de Privacidade são eficazes quando publicadas nesta página.": "É aconselhado a rever esta Política de Privacidade periodicamente para quaisquer alterações. As alterações a esta Política de Privacidade são eficazes quando publicadas nesta página.",
	"Contact Us": "Contacte-nos",
	"Se você tiver alguma dúvida sobre esta Política de Privacidade, você pode nos contatar:": "Se tiver alguma dúvida sobre esta Política de Privacidade, pode contactar-nos:",
	"Conta significa uma conta única criada para você acessar nosso Serviço ou partes do nosso Serviço.": "Conta significa uma conta única criada para aceder ao nosso Serviço ou partes do nosso Serviço.",
	"Afiliada significa uma entidade que controla, é controlada por ou está sob controle comum com uma parte, onde \"controle\" significa a propriedade de 50% ou mais das ações, participação acionária ou outros títulos com direito a voto para eleição de diretores ou outra autoridade de gestão.": "Afiliada significa uma entidade que controla, é controlada por ou está sob controlo comum com uma parte, onde \"controlo\" significa a propriedade de 50% ou mais das ações, participação acionária ou outros títulos com direito a voto para eleição de diretores ou outra autoridade de gestão.",
	"Empresa (referida como \"a Empresa\", \"nós\", \"nos\" ou \"nosso\" neste Acordo) refere-se à NEI Market Analytics.": "Empresa (referida como \"a Empresa\", \"nós\", \"nos\" ou \"nosso\" neste Acordo) refere-se à NEI Market Analytics.",
	"Cookies são pequenos arquivos que são colocados no seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo os detalhes do seu histórico de navegação nesse site entre seus muitos usos.": "Cookies são pequenos ficheiros que são colocados no seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo os detalhes do seu histórico de navegação nesse site entre os seus muitos usos.",
	"País refere-se a: Brasil": "País refere-se a: Brasil",
	"Dispositivo significa qualquer dispositivo que possa acessar o Serviço, como um computador, um celular ou um tablet digital.": "Dispositivo significa qualquer dispositivo que possa aceder ao Serviço, como um computador, um telemóvel ou um tablet digital.",
	"Dados são quaisquer informações que se relacionem a um indivíduo identificado ou identificável.": "Dados são quaisquer informações que se relacionem a um indivíduo identificado ou identificável.",
	"Serviço refere-se ao Website.": "Serviço refere-se ao Website.",
	"Prestador significa qualquer pessoa física ou jurídica que processe os dados em nome da Empresa. Refere-se a empresas ou indivíduos terceirizados contratados pela Empresa para facilitar o Serviço, para fornecer o Serviço em nome da Empresa, para realizar serviços relacionados ao Serviço ou para ajudar a Empresa a analisar como o Serviço é usado.": "Prestador significa qualquer pessoa física ou jurídica que processe os dados em nome da Empresa. Refere-se a empresas ou indivíduos terceirizados contratados pela Empresa para facilitar o Serviço, para fornecer o Serviço em nome da Empresa, para realizar serviços relacionados com o Serviço ou para ajudar a Empresa a analisar como o Serviço é usado.",
	"Dados refere-se aos dados coletados automaticamente, gerados pelo uso do Serviço ou da própria infraestrutura do Serviço (por exemplo, a duração de uma visita a uma página).": "Dados refere-se aos dados recolhidos automaticamente, gerados pelo uso do Serviço ou da própria infraestrutura do Serviço (por exemplo, a duração de uma visita a uma página).",
	"Website refere-se ao NEI Market Analytics, acessível a partir de": "Website refere-se ao NEI Market Analytics, acessível a partir de",
	"Você significa o indivíduo que acessa ou usa o Serviço, ou a empresa, ou outra entidade legal em nome da qual tal indivíduo está acessando ou usando o Serviço, conforme aplicável.": "Você significa o indivíduo que acede ou usa o Serviço, ou a empresa, ou outra entidade legal em nome da qual tal indivíduo está acedendo ou usando o Serviço, conforme aplicável.",
	"Estatísticas": "Estatísticas",
	"Preço": "Preço",
	"Capitalização de mercado": "Capitalização de mercado",
	"Volume": "Volume",
	"Explore": "Explore",
	"Carregar Mais": "Carregar Mais",
	"Carregando...": "Carregando...",
	"Algo deu errado, tente novamente mais tarde": "Algo deu errado, tente novamente mais tarde",
	"Erro Interno do Servidor": "Erro Interno do Servidor",
	"Cotação de Moedas": "Cotação de Moedas",
	"Dirham dos Emirados Árabes Unidos (AED)": "Dirham dos Emirados Árabes Unidos (AED)",
	"Afegane Afegão (AFN)": "Afegane Afegão (AFN)",
	"Lek Albanês (ALL)": "Lek Albanês (ALL)",
	"Dram Armênio (AMD)": "Dram Arménio (AMD)",
	"Florim das Antilhas Holandesas (ANG)": "Florim das Antilhas Holandesas (ANG)",
	"Kwanza Angolano (AOA)": "Kwanza Angolano (AOA)",
	"Peso Argentino (ARS)": "Peso Argentino (ARS)",
	"Dólar Australiano (AUD)": "Dólar Australiano (AUD)",
	"Florim Arubano (AWG)": "Florim Arubano (AWG)",
	"Manat Azeri (AZN)": "Manat Azeri (AZN)",
	"Marco Conversível da Bósnia-Herzegovina (BAM)": "Marco Conversível da Bósnia-Herzegovina (BAM)",
	"Dólar de Barbados (BBD)": "Dólar de Barbados (BBD)",
	"Taka de Bangladesh (BDT)": "Taka de Bangladesh (BDT)",
	"Lev Búlgaro (BGN)": "Lev Búlgaro (BGN)",
	"Dinar do Bahrein (BHD)": "Dinar do Bahrein (BHD)",
	"Franco Burundiano (BIF)": "Franco Burundiano (BIF)",
	"Dólar das Bermudas (BMD)": "Dólar das Bermudas (BMD)",
	"Dólar de Brunei (BND)": "Dólar de Brunei (BND)",
	"Boliviano da Bolívia (BOB)": "Boliviano da Bolívia (BOB)",
	"Real Brasileiro (BRL)": "Real Brasileiro (BRL)",
	"Dólar das Bahamas (BSD)": "Dólar das Bahamas (BSD)",
	"Bitcoin (BTC)": "Bitcoin (BTC)",
	"Ngultrum do Butão (BTN)": "Ngultrum do Butão (BTN)",
	"BitShares (BTS)": "BitShares (BTS)",
	"Pula de Botswana (BWP)": "Pula de Botswana (BWP)",
	"Rublo Bielorrusso (BYN)": "Rublo Bielorrusso (BYN)",
	"Dólar de Belize (BZD)": "Dólar de Belize (BZD)",
	"Dólar Canadense (CAD)": "Dólar Canadiano (CAD)",
	"Franco Congolês (CDF)": "Franco Congolês (CDF)",
	"Franco Suíço (CHF)": "Franco Suíço (CHF)",
	"Unidade de Conta Chilena (UF) (CLF)": "Unidade de Conta Chilena (UF) (CLF)",
	"Peso Chileno (CLP)": "Peso Chileno (CLP)",
	"Yuan Chinês (Offshore) (CNH)": "Yuan Chinês (Offshore) (CNH)",
	"Yuan Chinês (CNY)": "Yuan Chinês (CNY)",
	"Peso Colombiano (COP)": "Peso Colombiano (COP)",
	"Colón Costarriquenho (CRC)": "Colón Costarriquenho (CRC)",
	"Peso Cubano Conversível (CUC)": "Peso Cubano Conversível (CUC)",
	"Peso Cubano (CUP)": "Peso Cubano (CUP)",
	"Escudo Cabo-Verdiano (CVE)": "Escudo Cabo-Verdiano (CVE)",
	"Coroa Checa (CZK)": "Coroa Checa (CZK)",
	"Dash (DASH)": "Dash (DASH)",
	"Franco Djiboutiano (DJF)": "Franco Djiboutiano (DJF)",
	"Coroa Dinamarquesa (DKK)": "Coroa Dinamarquesa (DKK)",
	"Dogecoin (DOGE)": "Dogecoin (DOGE)",
	"Peso Dominicano (DOP)": "Peso Dominicano (DOP)",
	"Dinar Argelino (DZD)": "Dinar Argelino (DZD)",
	"Libra Egípcia (EGP)": "Libra Egípcia (EGP)",
	"Nakfa da Eritreia (ERN)": "Nakfa da Eritreia (ERN)",
	"Birr Etíope (ETB)": "Birr Etíope (ETB)",
	"Ethereum (ETH)": "Ethereum (ETH)",
	"Euro (EUR)": "Euro (EUR)",
	"Dólar Fijiano (FJD)": "Dólar Fijiano (FJD)",
	"Libra das Ilhas Falkland (FKP)": "Libra das Ilhas Falkland (FKP)",
	"Libra Esterlina (GBP)": "Libra Esterlina (GBP)",
	"Lari Georgiano (GEL)": "Lari Georgiano (GEL)",
	"Libra de Guernsey (GGP)": "Libra de Guernsey (GGP)",
	"Cedi Ganês (GHS)": "Cedi Ganês (GHS)",
	"Libra de Gibraltar (GIP)": "Libra de Gibraltar (GIP)",
	"Dalasi da Gâmbia (GMD)": "Dalasi da Gâmbia (GMD)",
	"Franco Guineano (GNF)": "Franco Guineano (GNF)",
	"Quetzal Guatemalteco (GTQ)": "Quetzal Guatemalteco (GTQ)",
	"Dólar da Guiana (GYD)": "Dólar da Guiana (GYD)",
	"Dólar de Hong Kong (HKD)": "Dólar de Hong Kong (HKD)",
	"Lempira Hondurenha (HNL)": "Lempira Hondurenha (HNL)",
	"Kuna Croata (HRK)": "Kuna Croata (HRK)",
	"Gourde Haitiano (HTG)": "Gourde Haitiano (HTG)",
	"Florim Húngaro (HUF)": "Florim Húngaro (HUF)",
	"Rupia Indonésia (IDR)": "Rupia Indonésia (IDR)",
	"Novo Shekel Israelense (ILS)": "Novo Shekel Israelita (ILS)",
	"Libra da Ilha de Man (IMP)": "Libra da Ilha de Man (IMP)",
	"Rupia Indiana (INR)": "Rupia Indiana (INR)",
	"Dinar Iraquiano (IQD)": "Dinar Iraquiano (IQD)",
	"Rial Iraniano (IRR)": "Rial Iraniano (IRR)",
	"Coroa Islandesa (ISK)": "Coroa Islandesa (ISK)",
	"Libra de Jersey (JEP)": "Libra de Jersey (JEP)",
	"Dólar Jamaicano (JMD)": "Dólar Jamaicano (JMD)",
	"Dinar Jordaniano (JOD)": "Dinar Jordaniano (JOD)",
	"Iene Japonês (JPY)": "Iene Japonês (JPY)",
	"Xelim Queniano (KES)": "Xelim Queniano (KES)",
	"Som Quirguiz (KGS)": "Som Quirguiz (KGS)",
	"Riel Cambojano (KHR)": "Riel Cambojano (KHR)",
	"Franco Comorense (KMF)": "Franco Comorense (KMF)",
	"Won Norte-Coreano (KPW)": "Won Norte-Coreano (KPW)",
	"Won Sul-Coreano (KRW)": "Won Sul-Coreano (KRW)",
	"Dinar Kuwaitiano (KWD)": "Dinar Kuwaitiano (KWD)",
	"Dólar das Ilhas Cayman (KYD)": "Dólar das Ilhas Caimão (KYD)",
	"Tenge Cazaque (KZT)": "Tenge Cazaque (KZT)",
	"Kip Laosiano (LAK)": "Kip Laosiano (LAK)",
	"Libra Libanesa (LBP)": "Libra Libanesa (LBP)",
	"Dólar Linden (LD)": "Dólar Linden (LD)",
	"Rupia do Sri Lanka (LKR)": "Rupia do Sri Lanka (LKR)",
	"Dólar Liberiano (LRD)": "Dólar Liberiano (LRD)",
	"Loti do Lesoto (LSL)": "Loti do Lesoto (LSL)",
	"Litecoin (LTC)": "Litecoin (LTC)",
	"Dinar Líbio (LYD)": "Dinar Líbio (LYD)",
	"Dirham Marroquino (MAD)": "Dirham Marroquino (MAD)",
	"Leu Moldavo (MDL)": "Leu Moldavo (MDL)",
	"Ariary Malgaxe (MGA)": "Ariary Malgaxe (MGA)",
	"Dinar Macedônio (MKD)": "Dinar Macedónio (MKD)",
	"Kyat de Mianmar (MMK)": "Kyat de Mianmar (MMK)",
	"Tugrik Mongol (MNT)": "Tugrik Mongol (MNT)",
	"Pataca de Macau (MOP)": "Pataca de Macau (MOP)",
	"Ouguiya Mauritana (MRO)": "Ouguiya Mauritana (MRO)",
	"Ouguiya Mauritana (MRU)": "Ouguiya Mauritana (MRU)",
	"Rupia Mauriciana (MUR)": "Rupia Mauriciana (MUR)",
	"Rufiyaa Maldiva (MVR)": "Rufiyaa Maldiva (MVR)",
	"Kwacha Malauiana (MWK)": "Kwacha Malauiana (MWK)",
	"Peso Mexicano (MXN)": "Peso Mexicano (MXN)",
	"Ringgit Malaio (MYR)": "Ringgit Malaio (MYR)",
	"Metical Moçambicano (MZN)": "Metical Moçambicano (MZN)",
	"Dólar Namibiano (NAD)": "Dólar Namibiano (NAD)",
	"Naira Nigeriana (NGN)": "Naira Nigeriana (NGN)",
	"Córdoba Nicaraguense (NIO)": "Córdoba Nicaraguense (NIO)",
	"Coroa Norueguesa (NOK)": "Coroa Norueguesa (NOK)",
	"Rupia Nepalesa (NPR)": "Rupia Nepalesa (NPR)",
	"Nxt (NXT)": "Nxt (NXT)",
	"Dólar Neozelandês (NZD)": "Dólar Neozelandês (NZD)",
	"Rial Omanense (OMR)": "Rial Omanense (OMR)",
	"Balboa Panamenho (PAB)": "Balboa Panamenho (PAB)",
	"Novo Sol Peruano (PEN)": "Novo Sol Peruano (PEN)",
	"Kina Papua-Nova Guiné (PGK)": "Kina Papua-Nova Guiné (PGK)",
	"Peso Filipino (PHP)": "Peso Filipino (PHP)",
	"Rupia Paquistanesa (PKR)": "Rupia Paquistanesa (PKR)",
	"Zloty Polonês (PLN)": "Zloty Polaco (PLN)",
	"Guarani Paraguaio (PYG)": "Guarani Paraguaio (PYG)",
	"Rial Catarense (QAR)": "Rial Catarense (QAR)",
	"Leu Romeno (RON)": "Leu Romeno (RON)",
	"Dinar Sérvio (RSD)": "Dinar Sérvio (RSD)",
	"Rublo Russo (RUB)": "Rublo Russo (RUB)",
	"Franco Ruandês (RWF)": "Franco Ruandês (RWF)",
	"Riyal Saudita (SAR)": "Riyal Saudita (SAR)",
	"Dólar das Ilhas Salomão (SBD)": "Dólar das Ilhas Salomão (SBD)",
	"Rupia de Seicheles (SCR)": "Rupia de Seicheles (SCR)",
	"Libra Sudanesa (SDG)": "Libra Sudanesa (SDG)",
	"Coroa Sueca (SEK)": "Coroa Sueca (SEK)",
	"Dólar de Singapura (SGD)": "Dólar de Singapura (SGD)",
	"Libra de Santa Helena (SHP)": "Libra de Santa Helena (SHP)",
	"Leone de Serra Leoa (SLL)": "Leone de Serra Leoa (SLL)",
	"Xelim Somali (SOS)": "Xelim Somali (SOS)",
	"Dólar do Suriname (SRD)": "Dólar do Suriname (SRD)",
	"Libra do Sudão do Sul (SSP)": "Libra do Sudão do Sul (SSP)",
	"Dobra de São Tomé e Príncipe (STD)": "Dobra de São Tomé e Príncipe (STD)",
	"Dobra de São Tomé e Príncipe (STN)": "Dobra de São Tomé e Príncipe (STN)",
	"Stellar (STR)": "Stellar (STR)",
	"Colón Salvadorenho (SVC)": "Colón Salvadorenho (SVC)",
	"Libra Síria (SYP)": "Libra Síria (SYP)",
	"Lilangeni Suazi (SZL)": "Lilangeni Suazi (SZL)",
	"Baht Tailandês (THB)": "Baht Tailandês (THB)",
	"Somoni do Tajiquistão (TJS)": "Somoni do Tajiquistão (TJS)",
	"Manat Turcomeno (TMT)": "Manat Turcomeno (TMT)",
	"Dinar Tunisiano (TND)": "Dinar Tunisino (TND)",
	"Paʻanga de Tonga (TOP)": "Paʻanga de Tonga (TOP)",
	"Lira Turca (TRY)": "Lira Turca (TRY)",
	"Dólar de Trinidad e Tobago (TTD)": "Dólar de Trinidad e Tobago (TTD)",
	"Novo Dólar Taiwanês (TWD)": "Novo Dólar Taiwanês (TWD)",
	"Xelim Tanzaniano (TZS)": "Xelim Tanzaniano (TZS)",
	"Hryvnia Ucraniana (UAH)": "Hryvnia Ucraniana (UAH)",
	"Xelim Ugandense (UGX)": "Xelim Ugandense (UGX)",
	"Dólar dos Estados Unidos (USD)": "Dólar dos Estados Unidos (USD)",
	"Peso Uruguaio (UYU)": "Peso Uruguaio (UYU)",
	"Som Uzbeque (UZS)": "Som Uzbeque (UZS)",
	"Bolívar Venezuelano (Mercado Negro) (VEF_BLKMKT)": "Bolívar Venezuelano (Mercado Negro) (VEF_BLKMKT)",
	"Bolívar Venezuelano (DICOM) (VEF_DICOM)": "Bolívar Venezuelano (DICOM) (VEF_DICOM)",
	"Bolívar Venezuelano (DIPRO) (VEF_DIPRO)": "Bolívar Venezuelano (DIPRO) (VEF_DIPRO)",
	"Bolívar Venezuelano Soberano (VES)": "Bolívar Venezuelano Soberano (VES)",
	"Dong Vietnamita (VND)": "Dong Vietnamita (VND)",
	"Vatu de Vanuatu (VUV)": "Vatu de Vanuatu (VUV)",
	"Tala Samoano (WST)": "Tala Samoano (WST)",
	"Franco CFA BEAC (XAF)": "Franco CFA BEAC (XAF)",
	"Onça de Prata (XAG)": "Onça de Prata (XAG)",
	"Onça de Ouro (XAU)": "Onça de Ouro (XAU)",
	"Dólar do Caribe Oriental (XCD)": "Dólar do Caribe Oriental (XCD)",
	"Direitos Especiais de Saque (XDR)": "Direitos Especiais de Saque (XDR)",
	"Monero (XMR)": "Monero (XMR)",
	"Franco CFA BCEAO (XOF)": "Franco CFA BCEAO (XOF)",
	"Onça de Paládio (XPD)": "Onça de Paládio (XPD)",
	"Franco CFP (XPF)": "Franco CFP (XPF)",
	"Onça de Platina (XPT)": "Onça de Platina (XPT)",
	"XRP (XRP)": "XRP (XRP)",
	"Rial Iemenita (YER)": "Rial Iemenita (YER)",
	"Rand Sul-Africano (ZAR)": "Rand Sul-Africano (ZAR)",
	"Kwacha Zambiano (ZMW)": "Kwacha Zambiano (ZMW)",
	"Dólar Zimbabuano (ZWL)": "Dólar Zimbabuano (ZWL)",
	"Namecoin (NMC)": "Namecoin (NMC)",
	"Peercoin (PPC)": "Peercoin (PPC)",
	"Novacoin (NVC)": "Novacoin (NVC)",
	"Primecoin (XPM)": "Primecoin (XPM)",
	"EarthCoin (EAC)": "EarthCoin (EAC)",
	"Vertcoin (VTC)": "Vertcoin (VTC)",
	"Emercoin (EMC)": "Emercoin (EMC)",
	"Factom (FCT)": "Factom (FCT)",
	"Nenhuma moeda encontrada.": "Nenhuma moeda encontrada.",
	"Procurar moeda...": "Procurar moeda...",
	"Conversor de moedas": "Conversor de moedas",
	"Alternar": "Alternar"
}
