{
	"Mercados": "Markets",
	"Busca": "Search",
	"Pesquisar...": "Search...",
	"Erro": "Error",
	"Ocorreu um erro": "An error occurred",
	"Por favor, tente novamente": "Please try again",
	"Por favor, tente novamente mais tarde": "Please, try again later",
	"Tente novamente mais tarde": "Try again later",
	"Nenhum resultado encontrado": "No results found",
	"Nenhum resultado": "No results",
	"Nenhum item encontrado": "No item found",
	"Nenhum item": "No item",
	"Nenhum evento encontrado": "No event found",
	"Nenhum evento": "No event",
	"Busca concluída": "Search completed",
	"Busca concluída. Nenhum resultado encontrado": "Search completed. No results found",
	"Busca concluída. Nenhum item encontrado": "Search completed. No item found",
	"Impulsionando o Futuro Juntos": "Boosting the Future Together",
	"Colaborando para um amanhã mais tecnológico.": "Collaborating for a more technical future.",
	"Por Trás dos Códigos": "Behind the Codes",
	"Do nosso Blog": "From Our Blog",
	"Ações em Alta": "Trending Stocks",
	"O que é o NEI Market Analytics?": "What is the NEI Market Analytics?",
	"O NEI Market Analytics é um projeto de pesquisa e desenvolvimento open-source para auxiliar diversos nichos de investimento, como criptomoedas, ações e notícias de mercado.": "The NEI Market Analytics is a research and development open-source project that helps various investment niches, such as cryptocurrencies, stocks and market news.",
	"O que preciso fazer para participar?": "What do I need to participate?",
	"Basta acessar! Você pode acessar tudo, sem restrições. Se quiser participar ainda mais compartilhando ideias, dúvidas ou respostas, basta criar sua conta!": "Only access! You can access everything without restrictions. If you want to participate in more sharing ideas, questions or answers, you can create your account!",
	"Onde reporto um possível erro crítico?": "Where can I report a critical error?",
	"Em breve teremos um local mais apropriado para isso, porém, se sinta livre para compartilhar conosco sua descoberta pelo discord: bushi.021": "We will soon have a more secure location for this, however, feel free to share your discovery with us on discord: bushi.021",
	"Tópicos": "Topics",
	"Cripto moedas": "Cryptocurrencies",
	"Skins CS2": "CS2 Skins",
	"Você tentou acessar uma página que se perdeu pelo caminho": "You tried to access a page that has been lost by the path",
	"A página que você tentou acessar não existe, mas você pode começar um novo caminho voltando para a página inicial": "The page you tried to access does not exist, but you can start a new path going back to the home page",
	"Vá para Página Inicial": "Go to Homepage",
	"Vá para cripto moedas": "Go to cryptocurrencies",
	"Sair": "Logout",
	"© 2024 Todos os direitos reservados.": "© 2024 All rights reserved.",
	"Moedas em alta": "Trending coins",
	"Bolsa de Valores": "Stock Market",
	"Sobre Nós": "About Us",
	"Política de Privacidade": "Privacy Policy",
	"Política de Cookies": "Cookie Policy",
	"Informações": "Info",
	"Modo Escuro": "Dark Mode",
	"Redes Sociais": "Social Media",
	"Ver no GitHub": "View on GitHub",
	"Última atualização: 21 de setembro de 2024": "Last updated: September 21, 2024",
	"Esta Política de Cookies explica o que são Cookies e como os usamos. Você deve ler esta política para entender que tipo de cookies usamos, ou as informações que coletamos usando Cookies e como essas informações são usadas.": "This Cookies Policy explains what Cookies are and how We use them. You should read this policy so You can understand what type of cookies We use, or the information We collect using Cookies and how that information is used.",
	"Os cookies normalmente não contêm nenhuma informação que identifique pessoalmente um usuário, mas as informações pessoais que armazenamos sobre você podem estar vinculadas às informações armazenadas e obtidas dos Cookies. Para mais informações sobre como usamos, armazenamos e mantemos seus dados pessoais seguros, consulte nossa Política de Privacidade.": "Cookies do not typically contain any information that personally identifies a user, but personal information that we store about You may be linked to the information stored in and obtained from Cookies. For further information on how We use, store and keep your personal data secure, see our Privacy Policy.",
	"Não armazenamos informações pessoais sensíveis, como endereços de correspondência, senhas de contas, etc. nos Cookies que usamos.": "We do not store sensitive personal information, such as mailing addresses, account passwords, etc. in the Cookies We use.",
	"Interpretação e Definições": "Interpretation and Definitions",
	"Interpretação": "Interpretation",
	"As palavras cujas letras iniciais estão em maiúsculas têm significados definidos nas seguintes condições. As seguintes definições terão o mesmo significado, independentemente de aparecerem no singular ou no plural.": "The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.",
	"Definições": "Definitions",
	"Para os fins desta Política de Cookies:": "For the purposes of this Cookies Policy:",
	"Empresa (referida como \"a Empresa\", \"Nós\", \"Nos\" ou \"Nosso\" nesta Política de Cookies) refere-se à NEI Market Analytics.": "Company (referred to as either \"the Company\", \"We\", \"Us\" or \"Our\" in this Cookies Policy) refers to NEI Market Analytics.",
	"Cookies significa pequenos arquivos que são colocados no seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo detalhes do seu histórico de navegação nesse site entre seus muitos usos.": "Cookies means small files that are placed on Your computer, mobile device or any other device by a website, containing details of your browsing history on that website among its many uses.",
	"Website refere-se à NEI Market Analytics, acessível a partir de": "Website refers to NEI Market Analytics, accessible from",
	"Você significa o indivíduo que acessa ou usa o Website, ou uma empresa, ou qualquer entidade legal em nome da qual tal indivíduo está acessando ou usando o Website, conforme aplicável.": "You means the individual accessing or using the Website, or a company, or any legal entity on behalf of which such individual is accessing or using the Website, as applicable.",
	"O uso dos Cookies": "The use of the Cookies",
	"Tipo de Cookies que Usamos": "Type of Cookies We Use",
	"Os cookies podem ser \"Persistentes\" ou \"De Sessão\". Os Cookies Persistentes permanecem no seu computador pessoal ou dispositivo móvel quando você fica offline, enquanto os Cookies de Sessão são excluídos assim que você fecha o navegador da web.": "Cookies can be \"Persistent\" or \"Session\" Cookies. Persistent Cookies remain on your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close your web browser.",
	"Usamos ambos os cookies de sessão e persistentes para os seguintes propósitos:": "We use both session and persistent Cookies for the purposes set out below:",
	"Cookies Necessários / Essenciais": "Necessary / Essential Cookies",
	"Tipo: Cookies de Sessão": "Type: Session Cookies",
	"Administrados por: Nós": "Administered by: Us",
	"Propósito: Esses Cookies são essenciais para fornecer a você serviços disponíveis através do Website para permitir que você use alguns de seus recursos. Eles ajudam a autenticar usuários e prevenir o uso fraudulento de contas de usuários. Sem esses Cookies, os serviços que você solicitou não podem ser fornecidos, e nós usamos esses Cookies apenas para fornecer esses serviços a você.": "Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services.",
	"Cookies de Funcionalidade": "Functionality Cookies",
	"Tipo: Cookies Persistentes": "Type: Persistent Cookies",
	"Propósito: Esses Cookies permitem que nos lembremos das escolhas que você faz quando usa o Website, como lembrar seus detalhes de login ou preferência de idioma. O propósito desses Cookies é fornecer a você uma experiência mais pessoal e evitar que você tenha que reintroduzir suas preferências toda vez que usar o Website.": "Purpose: These Cookies allow us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these Cookies is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website.",
	"Suas Escolhas em Relação aos Cookies": "Your Choices Regarding Cookies",
	"Se você preferir evitar o uso de Cookies no Website, primeiro você deve desativar o uso de Cookies no seu navegador e depois excluir os Cookies salvos no seu navegador associados a este site. Você pode usar essa opção para evitar o uso de Cookies a qualquer momento.": "If You prefer to avoid the use of Cookies on the Website, first You must disable the use of Cookies in your browser and then delete the Cookies saved in your browser associated with this website. You may use this option for preventing the use of Cookies at any time.",
	"Se você não aceitar nossos Cookies, pode experimentar alguns inconvenientes no uso do Website e alguns recursos podem não funcionar corretamente.": "If You do not accept Our Cookies, You may experience some inconvenience in your use of the Website and some features may not function properly.",
	"Se você quiser excluir Cookies ou instruir seu navegador da web a excluir ou recusar Cookies, visite as páginas de ajuda do seu navegador da web.": "If You'd like to delete Cookies or instruct your web browser to delete or refuse Cookies, please visit the help pages of your web browser.",
	"Para o navegador Chrome, visite esta página do Google:": "For the Chrome web browser, please visit this page from Google:",
	"Para o navegador Internet Explorer, visite esta página da Microsoft:": "For the Internet Explorer web browser, please visit this page from Microsoft:",
	"Para o navegador Firefox, visite esta página da Mozilla:": "For the Firefox browser, visit this Mozilla page:",
	"Para o navegador Safari, visite esta página da Apple:": "For the Safari browser, visit this Apple page:",
	"Para qualquer outro navegador da web, visite as páginas oficiais de ajuda do seu navegador da web.": "For any other web browser, visit your web browser's official help pages.",
	"Mais Informações sobre Cookies": "More Information about Cookies",
	"Você pode aprender mais sobre cookies aqui:": "You can learn more about cookies here:",
	"Tudo Sobre Cookies por TermsFeed.": "All About Cookies by TermsFeed.",
	"Contate-Nos": "Contact Us",
	"Se você tiver alguma dúvida sobre esta Política de Cookies, você pode nos contatar:": "If you have any questions about this Cookie Policy, you can contact us:",
	"Por email: victor.jose.lopes.navarro@gmail.com": "By email: victor.jose.lopes.navarro@gmail.com",
	"Visitando esta página em nosso site:": "By visiting this page on our website:",
	"Pelo número de telefone: (21) 99572-7079": "By phone number: (21) 99572-7079",
	"Esta Política de Privacidade descreve as nossas políticas e procedimentos sobre a coleta, uso e divulgação das suas informações quando você usa o Serviço e informa sobre os seus direitos de privacidade e como a lei protege você.": "This Privacy Policy describes our practices and procedures on data collection, use and disclosure when you use the Service and informs you about your privacy rights and how the law protects you.",
	"Usamos seus dados pessoais para fornecer e melhorar o Serviço. Ao usar o Serviço, você concorda com a coleta e uso de informações de acordo com esta Política de Privacidade.": "We use your personal data to provide and improve the Service. By using the Service, you agree to the collection and use of information according to this Privacy Policy.",
	"Para os fins desta Política de Privacidade:": "For the purposes of this Privacy Policy:",
	"Coleta e Uso dos Seus Dados Pessoais": "Data Collection and Use of Your Personal Data",
	"Tipos de Dados Coletados": "Types of Data Collected",
	"Dados Pessoais": "Personal Data",
	"Enquanto usa o nosso Serviço, podemos pedir que você nos forneça certas informações de identificação pessoal que podem ser usadas para contatar ou identificar você. Informações de identificação pessoal podem incluir, mas não estão limitadas a:": "While using our Service, we may request that you provide certain personally identifiable information. Certain personally identifiable information may include, but is not limited to:",
	"Endereço, Estado, Província, CEP/Código Postal, Cidade": "Address, State, Province, ZIP/Postal Code, City",
	"Dados de Uso": "Use Data",
	"Os Dados de Uso são coletados automaticamente ao usar o Serviço.": "Usage Data is collected automatically when using the Service.",
	"Os Dados de Uso podem incluir informações como o endereço de Protocolo de Internet do seu Dispositivo (por exemplo, endereço IP), tipo de navegador, versão do navegador, as páginas do nosso Serviço que você visita, a hora e data da sua visita, o tempo gasto nessas páginas, identificadores únicos de dispositivos e outros dados de diagnóstico.": "Usage Data may include information such as Your Device's Internet Protocol address (e.g., IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.",
	"Quando você acessa o Serviço por ou através de um dispositivo móvel, podemos coletar certas informações automaticamente, incluindo, mas não se limitando ao tipo de dispositivo móvel que você usa, seu ID único do dispositivo móvel, o endereço IP do seu dispositivo móvel, seu sistema operacional móvel, o tipo de navegador de Internet móvel que você usa, identificadores únicos de dispositivos e outros dados de diagnóstico.": "When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.",
	"Também podemos coletar informações que seu navegador envia sempre que você visita nosso Serviço ou quando você acessa o Serviço por ou através de um dispositivo móvel.": "We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device.",
	"Tecnologias de Rastreamento e Cookies": "Tracking Technologies and Cookies",
	"Usamos Cookies e tecnologias de rastreamento semelhantes para rastrear a atividade em nosso Serviço e armazenar certas informações. As tecnologias de rastreamento usadas são beacons, tags e scripts para coletar e rastrear informações e para melhorar e analisar nosso Serviço. As tecnologias que usamos podem incluir:": "We use Cookies and similar tracking technologies to track the activity on our Service and store certain information. The technologies we use may include:",
	"Cookies ou Cookies de Navegador. Um cookie é um pequeno arquivo colocado no seu Dispositivo. Você pode instruir seu navegador a recusar todos os Cookies ou a indicar quando um Cookie está sendo enviado. No entanto, se você não aceitar Cookies, pode não conseguir usar algumas partes do nosso Serviço. A menos que você tenha ajustado a configuração do seu navegador para recusar Cookies, nosso Serviço pode usar Cookies.": "Cookies or Browser Cookies. A cookie is a small file placed on Your Device. You can instruct Your browser to refuse all Cookies or to indicate when a Cookie is being sent. However, if You do not accept Cookies, You may not be able to use some parts of our Service. Unless you have adjusted Your browser setting so that it will refuse Cookies, our Service may use Cookies.",
	"Web Beacons. Certas seções do nosso Serviço e nossos e-mails podem conter pequenos arquivos eletrônicos conhecidos como web beacons (também referidos como clear gifs, pixel tags e single-pixel gifs) que permitem à Empresa, por exemplo, contar usuários que visitaram essas páginas ou abriram um e-mail e para outras estatísticas relacionadas ao site (por exemplo, registrar a popularidade de uma determinada seção e verificar a integridade do sistema e do servidor).": "Web Beacons. Certain sections of our Service and our emails may contain small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit the Company, for example, to count users who have visited those pages or opened an email and for other related website statistics (for example, recording the popularity of a certain section and verifying system and server integrity).",
	"Os Cookies podem ser \"Persistentes\" ou \"de Sessão\". Os Cookies Persistentes permanecem no seu computador pessoal ou dispositivo móvel quando você fica offline, enquanto os Cookies de Sessão são excluídos assim que você fecha o seu navegador da web. Você pode aprender mais sobre cookies no site da TermsFeed artigo.": "Cookies can be \"Persistent\" or \"Session\" Cookies. Persistent Cookies remain on Your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close Your web browser. You can learn more about cookies in the TermsFeed article.",
	"Usamos tanto Cookies de Sessão quanto Cookies Persistentes para os propósitos descritos abaixo:": "We use both Session and Persistent Cookies for the purposes set out below:",
	"Propósito: Esses Cookies são essenciais para fornecer a você serviços disponíveis através do Website e para permitir que você use algumas de suas funcionalidades. Eles ajudam a autenticar usuários e prevenir o uso fraudulento de contas de usuários. Sem esses Cookies, os serviços que você solicitou não podem ser fornecidos, e nós usamos esses Cookies apenas para fornecer esses serviços a você.": "Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services.",
	"Cookies de Política / Aceitação de Aviso de Cookies": "Cookies Policy / Notice Acceptance Cookies",
	"Propósito: Esses Cookies identificam se os usuários aceitaram o uso de cookies no Website.": "Purpose: These Cookies identify if users have accepted the use of cookies on the Website.",
	"Para mais informações sobre os cookies que usamos e suas escolhas em relação aos cookies, visite nossa Política de Cookies ou a seção de Cookies da nossa Política de Privacidade.": "For more information about the cookies we use and your choices regarding cookies, please visit our Cookies Policy or the Cookies section of our Privacy Policy.",
	"Uso dos Seus Dados Pessoais": "Use of Your Personal Data",
	"A Empresa pode usar Dados Pessoais para os seguintes propósitos:": "The Company may use Personal Data for the following purposes:",
	"Para fornecer e manter nosso Serviço, incluindo monitorar o uso do nosso Serviço.": "To provide and maintain our Service, including to monitor the usage of our Service.",
	"Para gerenciar sua Conta: para gerenciar seu registro como usuário do Serviço. Os Dados Pessoais que você fornece podem lhe dar acesso a diferentes funcionalidades do Serviço que estão disponíveis para você como usuário registrado.": "To manage Your Account: to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user.",
	"Para a execução de um contrato: o desenvolvimento, cumprimento e execução do contrato de compra dos produtos, itens ou serviços que você comprou ou de qualquer outro contrato conosco através do Serviço.": "For the performance of a contract: the development, compliance and undertaking of the purchase contract for the products, items or services You have purchased or of any other contract with Us through the Service.",
	"Para contatá-lo: Para contatá-lo por e-mail, chamadas telefônicas, SMS ou outras formas equivalentes de comunicação eletrônica, como notificações push de aplicativos móveis sobre atualizações ou comunicações informativas relacionadas às funcionalidades, produtos ou serviços contratados, incluindo as atualizações de segurança, quando necessário ou razoável para sua implementação.": "To contact You: To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation.",
	"Para fornecer a você notícias, ofertas especiais e informações gerais sobre outros bens, serviços e eventos que oferecemos que são semelhantes aos que você já comprou ou perguntou, a menos que você tenha optado por não receber essas informações.": "To provide You with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information.",
	"Para gerenciar seus pedidos: Para atender e gerenciar seus pedidos para nós.": "To manage Your requests: To attend and manage Your requests to Us.",
	"Para transferências comerciais: Podemos usar suas informações para avaliar ou conduzir uma fusão, desinvestimento, reestruturação, reorganização, dissolução ou outra venda ou transferência de alguns ou todos os nossos ativos, seja como uma empresa em funcionamento ou como parte de falência, liquidação ou processo semelhante, em que os Dados Pessoais mantidos por nós sobre os usuários do nosso Serviço estão entre os ativos transferidos.": "For business transfers: We may use Your information to evaluate or conduct a merger, divestiture, restructuring, reorganization, dissolution, or other sale or transfer of some or all of Our assets, whether as a going concern or as part of bankruptcy, liquidation, or similar proceeding, in which Personal Data held by Us about our Service users is among the assets transferred.",
	"Para outros propósitos: Podemos usar suas informações para outros propósitos, como análise de dados, identificação de tendências de uso, determinação da eficácia de nossas campanhas promocionais e para avaliar e melhorar nosso Serviço, produtos, serviços, marketing e sua experiência.": "For other purposes: We may use Your information for other purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Service, products, services, marketing and your experience.",
	"Podemos compartilhar suas informações pessoais nas seguintes situações:": "We may share Your personal information in the following situations:",
	"Com Prestadores de Serviço: Podemos compartilhar suas informações pessoais com Prestadores de Serviço para monitorar e analisar o uso do nosso Serviço, para contatá-lo.": "With Service Providers: We may share Your personal information with Service Providers to monitor and analyze the use of our Service, to contact You.",
	"Para transferências comerciais: Podemos compartilhar ou transferir suas informações pessoais em conexão com, ou durante negociações de, qualquer fusão, venda de ativos da Empresa, financiamento ou aquisição de todo ou parte do nosso negócio para outra empresa.": "For business transfers: We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company.",
	"Com Afiliados: Podemos compartilhar suas informações com nossos afiliados, caso em que exigiremos que esses afiliados respeitem esta Política de Privacidade. Afiliados incluem nossa empresa-mãe e quaisquer outras subsidiárias, parceiros de joint venture ou outras empresas que controlamos ou que estão sob controle comum conosco.": "With Affiliates: We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us.",
	"Com parceiros comerciais: Podemos compartilhar suas informações com nossos parceiros comerciais para oferecer a você certos produtos, serviços ou promoções.": "With business partners: We may share Your information with Our business partners to offer You certain products, services or promotions.",
	"Com outros usuários: quando você compartilha informações pessoais ou interage de outra forma nas áreas públicas com outros usuários, essas informações podem ser vistas por todos os usuários e podem ser distribuídas publicamente fora.": "With other users: when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside.",
	"Com seu consentimento: Podemos divulgar suas informações pessoais para qualquer outro propósito com seu consentimento.": "With Your consent: We may disclose Your personal information for any other purpose with Your consent.",
	"Retenção dos Seus Dados Pessoais": "Retention of Your Personal Data",
	"A Empresa reterá seus Dados Pessoais apenas pelo tempo necessário para os propósitos estabelecidos nesta Política de Privacidade. Reteremos e usaremos seus Dados Pessoais na medida necessária para cumprir nossas obrigações legais (por exemplo, se formos obrigados a reter seus dados para cumprir com as leis aplicáveis), resolver disputas e fazer cumprir nossos acordos e políticas legais.": "The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.",
	"A Empresa também reterá Dados de Uso para fins de análise interna. Dados de Uso são geralmente retidos por um período de tempo mais curto, exceto quando esses dados são usados para fortalecer a segurança ou para melhorar a funcionalidade do nosso Serviço, ou somos legalmente obrigados a reter esses dados por períodos de tempo mais longos.": "The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated to retain this data for longer time periods.",
	"Transferência dos Seus Dados Pessoais": "Transfer of Your Personal Data",
	"Suas informações, incluindo Dados Pessoais, são processadas nos escritórios operacionais da Empresa e em qualquer outro lugar onde as partes envolvidas no processamento estejam localizadas. Isso significa que essas informações podem ser transferidas para — e mantidas em — computadores localizados fora do seu estado, província, país ou outra jurisdição governamental onde as leis de proteção de dados podem diferir das da sua jurisdição.": "Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.",
	"Seu consentimento para esta Política de Privacidade seguido pelo envio de tais informações representa seu acordo com essa transferência.": "Your consent to this Privacy Policy followed by Your submission of such information represents Your agreement to that transfer.",
	"A Empresa tomará todas as medidas razoavelmente necessárias para garantir que seus dados sejam tratados com segurança e de acordo com esta Política de Privacidade e nenhuma transferência dos seus Dados Pessoais ocorrerá para uma organização ou um país, a menos que haja controles adequados em vigor, incluindo a segurança dos seus dados e outras informações pessoais.": "The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information.",
	"Excluir seus Dados Pessoais": "Delete Your Personal Data",
	"Você tem o direito de excluir ou solicitar que ajudemos a excluir os Dados Pessoais que coletamos sobre você.": "You have the right to delete or request that We assist in deleting the Personal Data that We have collected about You.",
	"Nosso Serviço pode dar a você a capacidade de excluir certas informações sobre você de dentro do Serviço.": "Our Service may give You the ability to delete certain information about You from within the Service.",
	"Você pode atualizar, alterar ou excluir suas informações a qualquer momento, entrando na sua Conta, se tiver uma, e visitando a seção de configurações da conta que permite gerenciar suas informações pessoais. Você também pode nos contatar para solicitar acesso, corrigir ou excluir qualquer informação pessoal que você nos forneceu.": "You may update, amend, or delete Your information at any time by signing in to Your Account, if you have one, and visiting the account settings section that allows you to manage Your personal information. You may also contact Us to request access to, correct, or delete any personal information that You have provided to Us.",
	"Observe, no entanto, que podemos precisar reter certas informações quando tivermos uma obrigação legal ou base legal para fazê-lo.": "Please note, however, that We may need to retain certain information when we have a legal obligation or lawful basis to do so.",
	"Divulgação dos Seus Dados Pessoais": "Disclosure of Your Personal Data",
	"Transações Comerciais": "Business Transactions",
	"Se a Empresa estiver envolvida em uma fusão, aquisição ou venda de ativos, seus Dados Pessoais podem ser transferidos. Forneceremos aviso antes que seus Dados Pessoais sejam transferidos e se tornem sujeitos a uma Política de Privacidade diferente.": "If the Company is involved in a merger, acquisition or asset sale, Your Personal Data may be transferred. We will provide notice before Your Personal Data is transferred and becomes subject to a different Privacy Policy.",
	"Aplicação da lei": "Law enforcement",
	"Em determinadas circunstâncias, a Empresa pode ser obrigada a divulgar seus Dados Pessoais se exigido por lei ou em resposta a solicitações válidas de autoridades públicas (por exemplo, um tribunal ou uma agência governamental).": "Under certain circumstances, the Company may be required to disclose Your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court or a government agency).",
	"Outros requisitos legais": "Other legal requirements",
	"A Empresa pode divulgar seus Dados Pessoais na crença de boa fé de que tal ação é necessária para:": "The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:",
	"Cumprir uma obrigação legal": "Comply with a legal obligation",
	"Proteger e defender os direitos ou propriedade da Empresa": "Protect and defend the rights or property of the Company",
	"Prevenir ou investigar possíveis irregularidades em conexão com o Serviço": "Prevent or investigate possible wrongdoing in connection with the Service",
	"Proteger a segurança pessoal dos Usuários do Serviço ou do público": "Protect the personal safety of Users of the Service or the public",
	"Proteger contra responsabilidade legal": "Protect against legal liability",
	"Segurança dos Seus Dados Pessoais": "Security of Your Personal Data",
	"A segurança dos seus Dados Pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger seus Dados Pessoais, não podemos garantir sua segurança absoluta.": "The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security.",
	"Privacidade das Crianças": "Children's Privacy",
	"Nosso Serviço não se dirige a menores de 13 anos. Não coletamos intencionalmente informações pessoalmente identificáveis de menores de 13 anos. Se você é pai ou responsável e está ciente de que seu filho nos forneceu Dados Pessoais, entre em contato conosco. Se tomarmos conhecimento de que coletamos Dados Pessoais de menores de 13 anos sem verificação do consentimento dos pais, tomaremos medidas para remover essas informações dos nossos servidores.": "Our Service does not address anyone under the age of 13. We do not knowingly collect personally identifiable information from anyone under the age of 13. If You are a parent or guardian and You are aware that Your child has provided Us with Personal Data, please contact Us. If We become aware that We have collected Personal Data from anyone under the age of 13 without verification of parental consent, We take steps to remove that information from Our servers.",
	"Se precisarmos confiar no consentimento como base legal para processar suas informações e seu país exigir o consentimento de um dos pais, podemos exigir o consentimento dos seus pais antes de coletar e usar essas informações.": "If We need to rely on consent as a legal basis for processing Your information and Your country requires consent from a parent, We may require Your parent's consent before We collect and use that information.",
	"Links para Outros Sites": "Links to Other Websites",
	"Nosso Serviço pode conter links para outros sites que não são operados por nós. Se você clicar em um link de terceiros, será direcionado para o site desse terceiro. Aconselhamos fortemente que você reveja a Política de Privacidade de cada site que visitar.": "Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.",
	"Não temos controle e não assumimos responsabilidade pelo conteúdo, políticas de privacidade ou práticas de sites ou serviços de terceiros.": "We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.",
	"Alterações a esta Política de Privacidade": "Changes to this Privacy Policy",
	"Podemos atualizar nossa Política de Privacidade de tempos em tempos. Notificaremos você sobre quaisquer alterações publicando a nova Política de Privacidade nesta página.": "We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page.",
	"Informaremos você por e-mail e/ou um aviso proeminente em nosso Serviço, antes da alteração entrar em vigor e atualizaremos a data de \"Última atualização\" no topo desta Política de Privacidade.": "We will let You know via email and/or a prominent notice on Our Service, prior to the change becoming effective and update the \"Last updated\" date at the top of this Privacy Policy.",
	"Você é aconselhado a revisar esta Política de Privacidade periodicamente para quaisquer alterações. As alterações a esta Política de Privacidade são eficazes quando publicadas nesta página.": "You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.",
	"Contact Us": "Contact Us",
	"Se você tiver alguma dúvida sobre esta Política de Privacidade, você pode nos contatar:": "If you have any questions about this Privacy Policy, You can contact us:",
	"Conta significa uma conta única criada para você acessar nosso Serviço ou partes do nosso Serviço.": "Account means a unique account created for You to access our Service or parts of our Service.",
	"Afiliada significa uma entidade que controla, é controlada por ou está sob controle comum com uma parte, onde \"controle\" significa a propriedade de 50% ou mais das ações, participação acionária ou outros títulos com direito a voto para eleição de diretores ou outra autoridade de gestão.": "Affiliate means an entity that controls, is controlled by or is under common control with a party, where \"control\" means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority.",
	"Empresa (referida como \"a Empresa\", \"nós\", \"nos\" ou \"nosso\" neste Acordo) refere-se à NEI Market Analytics.": "Company (referred to as \"the Company\", \"We\", \"Us\" or \"Our\" in this Agreement) refers to NEI Market Analytics.",
	"Cookies são pequenos arquivos que são colocados no seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo os detalhes do seu histórico de navegação nesse site entre seus muitos usos.": "Cookies are small files that are placed on Your computer, mobile device or any other device by a website, containing the details of Your browsing history on that website among its many uses.",
	"País refere-se a: Brasil": "Country refers to: Brazil",
	"Dispositivo significa qualquer dispositivo que possa acessar o Serviço, como um computador, um celular ou um tablet digital.": "Device means any device that can access the Service such as a computer, a cellphone or a digital tablet.",
	"Dados são quaisquer informações que se relacionem a um indivíduo identificado ou identificável.": "Data means any information that relates to an identified or identifiable individual.",
	"Serviço refere-se ao Website.": "Service refers to the Website.",
	"Prestador significa qualquer pessoa física ou jurídica que processe os dados em nome da Empresa. Refere-se a empresas ou indivíduos terceirizados contratados pela Empresa para facilitar o Serviço, para fornecer o Serviço em nome da Empresa, para realizar serviços relacionados ao Serviço ou para ajudar a Empresa a analisar como o Serviço é usado.": "Service Provider means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used.",
	"Dados refere-se aos dados coletados automaticamente, gerados pelo uso do Serviço ou da própria infraestrutura do Serviço (por exemplo, a duração de uma visita a uma página).": "Usage Data refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).",
	"Website refere-se ao NEI Market Analytics, acessível a partir de": "Website refers to NEI Market Analytics, accessible from",
	"Você significa o indivíduo que acessa ou usa o Serviço, ou a empresa, ou outra entidade legal em nome da qual tal indivíduo está acessando ou usando o Serviço, conforme aplicável.": "You means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.",
	"Estatísticas": "Statistics",
	"Preço": "Price",
	"Capitalização de Mercado": "Market Cap",
	"Ranking de Capitalização de Mercado": "Market Cap Rank",
	"Volume": "Volume",
	"Explore": "Explore",
	"Carregar Mais": "Load More",
	"Carregando...": "Loading...",
	"Algo deu errado, tente novamente mais tarde": "Something went wrong, please try again later",
	"Erro Interno do Servidor": "Internal Server Error",
	"Cotação de Moedas": "Currency quote",
	"Dirham dos Emirados Árabes Unidos (AED)": "United Arab Emirates Dirham (AED)",
	"Afegane Afegão (AFN)": "Afghan Afghani (AFN)",
	"Lek Albanês (ALL)": "Albanian Lek (ALL)",
	"Dram Armênio (AMD)": "Armenian Dram (AMD)",
	"Florim das Antilhas Holandesas (ANG)": "Netherlands Antillean Guilder (ANG)",
	"Kwanza Angolano (AOA)": "Angolan Kwanza (AOA)",
	"Peso Argentino (ARS)": "Argentine Peso (ARS)",
	"Dólar Australiano (AUD)": "Australian Dollar (AUD)",
	"Florim Arubano (AWG)": "Aruban Florin (AWG)",
	"Manat Azeri (AZN)": "Azerbaijani Manat (AZN)",
	"Marco Conversível da Bósnia-Herzegovina (BAM)": "Bosnia-Herzegovina Convertible Mark (BAM)",
	"Dólar de Barbados (BBD)": "Barbadian Dollar (BBD)",
	"Taka de Bangladesh (BDT)": "Bangladeshi Taka (BDT)",
	"Lev Búlgaro (BGN)": "Bulgarian Lev (BGN)",
	"Dinar do Bahrein (BHD)": "Bahraini Dinar (BHD)",
	"Franco Burundiano (BIF)": "Burundian Franc (BIF)",
	"Dólar das Bermudas (BMD)": "Bermudian Dollar (BMD)",
	"Dólar de Brunei (BND)": "Brunei Dollar (BND)",
	"Boliviano da Bolívia (BOB)": "Bolivian Boliviano (BOB)",
	"Real Brasileiro (BRL)": "Brazilian Real (BRL)",
	"Dólar das Bahamas (BSD)": "Bahamian Dollar (BSD)",
	"Bitcoin (BTC)": "Bitcoin (BTC)",
	"Ngultrum do Butão (BTN)": "Bhutanese Ngultrum (BTN)",
	"BitShares (BTS)": "BitShares (BTS)",
	"Pula de Botswana (BWP)": "Botswana Pula (BWP)",
	"Rublo Bielorrusso (BYN)": "Belarusian Ruble (BYN)",
	"Dólar de Belize (BZD)": "Belize Dollar (BZD)",
	"Dólar Canadense (CAD)": "Canadian Dollar (CAD)",
	"Franco Congolês (CDF)": "Congolese Franc (CDF)",
	"Franco Suíço (CHF)": "Swiss Franc (CHF)",
	"Unidade de Conta Chilena (CLF)": "Chilean Unit of Account (CLF)",
	"Peso Chileno (CLP)": "Chilean Peso (CLP)",
	"Yuan Chinês (Offshore) (CNH)": "Chinese Yuan (Offshore) (CNH)",
	"Yuan Chinês (CNY)": "Chinese Yuan (CNY)",
	"Peso Colombiano (COP)": "Colombian Peso (COP)",
	"Colón Costarriquenho (CRC)": "Costa Rican Colón (CRC)",
	"Peso Cubano Conversível (CUC)": "Cuban Convertible Peso (CUC)",
	"Peso Cubano (CUP)": "Cuban Peso (CUP)",
	"Escudo Cabo-Verdiano (CVE)": "Cape Verdean Escudo (CVE)",
	"Coroa Checa (CZK)": "Czech Republic Koruna (CZK)",
	"Dash (DASH)": "Dash (DASH)",
	"Franco Djiboutiano (DJF)": "Djiboutian Franc (DJF)",
	"Coroa Dinamarquesa (DKK)": "Danish Krone (DKK)",
	"Dogecoin (DOGE)": "Dogecoin (DOGE)",
	"Peso Dominicano (DOP)": "Dominican Peso (DOP)",
	"Dinar Argelino (DZD)": "Algerian Dinar (DZD)",
	"Libra Egípcia (EGP)": "Egyptian Pound (EGP)",
	"Nakfa da Eritreia (ERN)": "Eritrean Nakfa (ERN)",
	"Birr Etíope (ETB)": "Ethiopian Birr (ETB)",
	"Ethereum (ETH)": "Ethereum (ETH)",
	"Euro (EUR)": "Euro (EUR)",
	"Dólar Fijiano (FJD)": "Fijian Dollar (FJD)",
	"Libra das Ilhas Falkland (FKP)": "Falkland Islands Pound (FKP)",
	"Libra Esterlina (GBP)": "British Pound Sterling (GBP)",
	"Lari Georgiano (GEL)": "Georgian Lari (GEL)",
	"Libra de Guernsey (GGP)": "Guernsey Pound (GGP)",
	"Cedi Ganês (GHS)": "Ghanaian Cedi (GHS)",
	"Libra de Gibraltar (GIP)": "Gibraltar Pound (GIP)",
	"Dalasi da Gâmbia (GMD)": "Gambian Dalasi (GMD)",
	"Franco Guineano (GNF)": "Guinean Franc (GNF)",
	"Quetzal Guatemalteco (GTQ)": "Guatemalan Quetzal (GTQ)",
	"Dólar da Guiana (GYD)": "Guyanaese Dollar (GYD)",
	"Dólar de Hong Kong (HKD)": "Hong Kong Dollar (HKD)",
	"Lempira Hondurenha (HNL)": "Honduran Lempira (HNL)",
	"Kuna Croata (HRK)": "Croatian Kuna (HRK)",
	"Gourde Haitiano (HTG)": "Haitian Gourde (HTG)",
	"Florim Húngaro (HUF)": "Hungarian Forint (HUF)",
	"Rupia Indonésia (IDR)": "Indonesian Rupiah (IDR)",
	"Novo Shekel Israelense (ILS)": "Israeli New Sheqel (ILS)",
	"Libra da Ilha de Man (IMP)": "Isle of Man Pound (IMP)",
	"Rupia Indiana (INR)": "Indian Rupee (INR)",
	"Dinar Iraquiano (IQD)": "Iraqi Dinar (IQD)",
	"Rial Iraniano (IRR)": "Iranian Rial (IRR)",
	"Coroa Islandesa (ISK)": "Icelandic Króna (ISK)",
	"Libra de Jersey (JEP)": "Jersey Pound (JEP)",
	"Dólar Jamaicano (JMD)": "Jamaican Dollar (JMD)",
	"Dinar Jordaniano (JOD)": "Jordanian Dinar (JOD)",
	"Iene Japonês (JPY)": "Japanese Yen (JPY)",
	"Xelim Queniano (KES)": "Kenyan Shilling (KES)",
	"Som Quirguiz (KGS)": "Kyrgystani Som (KGS)",
	"Riel Cambojano (KHR)": "Cambodian Riel (KHR)",
	"Franco Comorense (KMF)": "Comorian Franc (KMF)",
	"Won Norte-Coreano (KPW)": "North Korean Won (KPW)",
	"Won Sul-Coreano (KRW)": "South Korean Won (KRW)",
	"Dinar Kuwaitiano (KWD)": "Kuwaiti Dinar (KWD)",
	"Dólar das Ilhas Cayman (KYD)": "Cayman Islands Dollar (KYD)",
	"Tenge Cazaque (KZT)": "Kazakhstani Tenge (KZT)",
	"Kip Laosiano (LAK)": "Laotian Kip (LAK)",
	"Libra Libanesa (LBP)": "Lebanese Pound (LBP)",
	"Dólar Linden (LD)": "Linden Dollar (LD)",
	"Rupia do Sri Lanka (LKR)": "Sri Lankan Rupee (LKR)",
	"Dólar Liberiano (LRD)": "Liberian Dollar (LRD)",
	"Loti do Lesoto (LSL)": "Lesotho Loti (LSL)",
	"Litecoin (LTC)": "Litecoin (LTC)",
	"Dinar Líbio (LYD)": "Libyan Dinar (LYD)",
	"Dirham Marroquino (MAD)": "Moroccan Dirham (MAD)",
	"Leu Moldavo (MDL)": "Moldovan Leu (MDL)",
	"Ariary Malgaxe (MGA)": "Malagasy Ariary (MGA)",
	"Dinar Macedônio (MKD)": "Macedonian Denar (MKD)",
	"Kyat de Mianmar (MMK)": "Myanma Kyat (MMK)",
	"Tugrik Mongol (MNT)": "Mongolian Tugrik (MNT)",
	"Pataca de Macau (MOP)": "Macanese Pataca (MOP)",
	"Ouguiya Mauritana (MRO)": "Mauritanian Ouguiya (MRO)",
	"Ouguiya Mauritana (MRU)": "Mauritanian Ouguiya (MRU)",
	"Rupia Mauriciana (MUR)": "Mauritian Rupee (MUR)",
	"Rufiyaa Maldiva (MVR)": "Maldivian Rufiyaa (MVR)",
	"Kwacha Malauiana (MWK)": "Malawian Kwacha (MWK)",
	"Peso Mexicano (MXN)": "Mexican Peso (MXN)",
	"Ringgit Malaio (MYR)": "Malaysian Ringgit (MYR)",
	"Metical Moçambicano (MZN)": "Mozambican Metical (MZN)",
	"Dólar Namibiano (NAD)": "Namibian Dollar (NAD)",
	"Naira Nigeriana (NGN)": "Nigerian Naira (NGN)",
	"Córdoba Nicaraguense (NIO)": "Nicaraguan Córdoba (NIO)",
	"Coroa Norueguesa (NOK)": "Norwegian Krone (NOK)",
	"Rupia Nepalesa (NPR)": "Nepalese Rupee (NPR)",
	"Nxt (NXT)": "Nxt (NXT)",
	"Dólar Neozelandês (NZD)": "New Zealand Dollar (NZD)",
	"Rial Omanense (OMR)": "Omani Rial (OMR)",
	"Balboa Panamenho (PAB)": "Panamanian Balboa (PAB)",
	"Novo Sol Peruano (PEN)": "Peruvian Nuevo Sol (PEN)",
	"Kina Papua-Nova Guiné (PGK)": "Papua New Guinean Kina (PGK)",
	"Peso Filipino (PHP)": "Philippine Peso (PHP)",
	"Rupia Paquistanesa (PKR)": "Pakistani Rupee (PKR)",
	"Zloty Polonês (PLN)": "Polish Zloty (PLN)",
	"Guarani Paraguaio (PYG)": "Paraguayan Guarani (PYG)",
	"Rial Catarense (QAR)": "Qatari Rial (QAR)",
	"Leu Romeno (RON)": "Romanian Leu (RON)",
	"Dinar Sérvio (RSD)": "Serbian Dinar (RSD)",
	"Rublo Russo (RUB)": "Russian Ruble (RUB)",
	"Franco Ruandês (RWF)": "Rwandan Franc (RWF)",
	"Riyal Saudita (SAR)": "Saudi Riyal (SAR)",
	"Dólar das Ilhas Salomão (SBD)": "Solomon Islands Dollar (SBD)",
	"Rupia de Seicheles (SCR)": "Seychellois Rupee (SCR)",
	"Libra Sudanesa (SDG)": "Sudanese Pound (SDG)",
	"Coroa Sueca (SEK)": "Swedish Krona (SEK)",
	"Dólar de Singapura (SGD)": "Singapore Dollar (SGD)",
	"Libra de Santa Helena (SHP)": "Saint Helena Pound (SHP)",
	"Leone de Serra Leoa (SLL)": "Sierra Leonean Leone (SLL)",
	"Xelim Somali (SOS)": "Somali Shilling (SOS)",
	"Dólar do Suriname (SRD)": "Surinamese Dollar (SRD)",
	"Libra do Sudão do Sul (SSP)": "South Sudanese Pound (SSP)",
	"Dobra de São Tomé e Príncipe (STD)": "São Tomé and Príncipe Dobra (STD)",
	"Dobra de São Tomé e Príncipe (STN)": "São Tomé and Príncipe Dobra (STN)",
	"Stellar (STR)": "Stellar (STR)",
	"Colón Salvadorenho (SVC)": "Salvadoran Colón (SVC)",
	"Libra Síria (SYP)": "Syrian Pound (SYP)",
	"Lilangeni Suazi (SZL)": "Swazi Lilangeni (SZL)",
	"Baht Tailandês (THB)": "Thai Baht (THB)",
	"Somoni do Tajiquistão (TJS)": "Tajikistani Somoni (TJS)",
	"Manat Turcomeno (TMT)": "Turkmenistani Manat (TMT)",
	"Dinar Tunisiano (TND)": "Tunisian Dinar (TND)",
	"Paʻanga de Tonga (TOP)": "Tongan Paʻanga (TOP)",
	"Lira Turca (TRY)": "Turkish Lira (TRY)",
	"Dólar de Trinidad e Tobago (TTD)": "Trinidad and Tobago Dollar (TTD)",
	"Novo Dólar Taiwanês (TWD)": "New Taiwan Dollar (TWD)",
	"Xelim Tanzaniano (TZS)": "Tanzanian Shilling (TZS)",
	"Hryvnia Ucraniana (UAH)": "Ukrainian Hryvnia (UAH)",
	"Xelim Ugandense (UGX)": "Ugandan Shilling (UGX)",
	"Dólar dos Estados Unidos (USD)": "United States Dollar (USD)",
	"Peso Uruguaio (UYU)": "Uruguayan Peso (UYU)",
	"Som Uzbeque (UZS)": "Uzbekistan Som (UZS)",
	"Bolívar Venezuelano (Mercado Negro) (VEF_BLKMKT)": "Venezuelan Bolívar (Black Market) (VEF_BLKMKT)",
	"Bolívar Venezuelano (DICOM) (VEF_DICOM)": "Venezuelan Bolívar (DICOM) (VEF_DICOM)",
	"Bolívar Venezuelano (DIPRO) (VEF_DIPRO)": "Venezuelan Bolívar (DIPRO) (VEF_DIPRO)",
	"Bolívar Venezuelano Soberano (VES)": "Venezuelan Bolívar Soberano (VES)",
	"Dong Vietnamita (VND)": "Vietnamese Dong (VND)",
	"Vatu de Vanuatu (VUV)": "Vanuatu Vatu (VUV)",
	"Tala Samoano (WST)": "Samoan Tala (WST)",
	"Franco CFA BEAC (XAF)": "CFA Franc BEAC (XAF)",
	"Onça de Prata (XAG)": "Silver Ounce (XAG)",
	"Onça de Ouro (XAU)": "Gold Ounce (XAU)",
	"Dólar do Caribe Oriental (XCD)": "East Caribbean Dollar (XCD)",
	"Direitos Especiais de Saque (XDR)": "Special Drawing Rights (XDR)",
	"Monero (XMR)": "Monero (XMR)",
	"Franco CFA BCEAO (XOF)": "CFA Franc BCEAO (XOF)",
	"Onça de Paládio (XPD)": "Palladium Ounce (XPD)",
	"Franco CFP (XPF)": "CFP Franc (XPF)",
	"Onça de Platina (XPT)": "Platinum Ounce (XPT)",
	"XRP (XRP)": "XRP (XRP)",
	"Rial Iemenita (YER)": "Yemeni Rial (YER)",
	"Rand Sul-Africano (ZAR)": "South African Rand (ZAR)",
	"Kwacha Zambiano (ZMW)": "Zambian Kwacha (ZMW)",
	"Dólar Zimbabuano (ZWL)": "Zimbabwean Dollar (ZWL)",
	"Namecoin (NMC)": "Namecoin (NMC)",
	"Peercoin (PPC)": "Peercoin (PPC)",
	"Novacoin (NVC)": "Novacoin (NVC)",
	"Primecoin (XPM)": "Primecoin (XPM)",
	"EarthCoin (EAC)": "EarthCoin (EAC)",
	"Vertcoin (VTC)": "Vertcoin (VTC)",
	"Emercoin (EMC)": "Emercoin (EMC)",
	"Factom (FCT)": "Factom (FCT)",
	"Nenhuma moeda encontrada.": "No currency found.",
	"Procurar moeda...": "Search currency...",
	"Moeda não encontrada": "Currency not found",
	"Conversor de moedas": "Currency converter",
	"Alternar": "Toggle",
	"Converter": "Convert",
	"Convertendo...": "Converting...",
	"De": "From",
	"Para": "To",
	"para": "to",
	"Inverter": "Reverse",
	"Abrir": "Open",
	"Fechar": "Close",
	"Resultado da Conversão": "Conversion result",
	"A conversão de": "The conversion from",
	"resulta em": "results in",
	"Concluir": "Conclude",
	"Mais": "More",
	"Notícias": "News",
	"Ações": "Stocks",
	"Explorar": "Explore",
	"Cripto": "Crypto",
	"Ferramentas": "Tools",
	"Ver mais": "See more",
	"Nome": "Name",
	"Símbolo": "Symbol",
	"Variação 24h %": "24h variation %",
	"Valores Máximo e Mínimo do Dia": "Maximum and Minimum Values of the Day",
	"Preço de Abertura e Fechamento": "Opening and Closing Price",
	"Categorias": "Categories",
	"Categoria": "Category",
	"Setor": "Sector",
	"Indústria": "Industry",
	"Moeda": "Currency",
	"Tipo": "Type",
	"ID": "ID",
	"Ao conversar, você concorda com nossa": "By chatting, you agree to our",
	"política de privacidade": "privacy policy",
	"👋 Olá! Eu sou a NEI Market AI, pergunte-me qualquer coisa sobre o NEI Market Analytics!": "👋 Hi! I am NEI Market AI, ask me anything about NEI Market Analytics!",
	"Texto copiado para a área de transferência": "Text copied to clipboard",
	"Chat recarregado": "Chat refreshed",
	"Erro ao copiar texto para a área de transferência": "Error copying text to clipboard"
}
